{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<TOOL_CALL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "</TOOL_CALL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<TOOL_RESULT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</TOOL_RESULT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<erase>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<calc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[SYSTEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[/SYSTEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "if",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "else",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "elif",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "while",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "for",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "return",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "import",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "from",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "as",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "def",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "class",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "async",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "await",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "try",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "except",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "finally",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "case",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "switch",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "break",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "continue",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "yield",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "interface",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "struct",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "true",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "false",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "None",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "self",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "assert",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "lambda",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "with",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "global",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "{",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": ")",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "[",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "==",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "!=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": ">",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": ">=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "+",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "-",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "*",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "/",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "%",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "!",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "&",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "^",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "~",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "&&",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "||",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "->",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "ASSERT",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "VERIFY",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "BECAUSE",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "THEN",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "STEP",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "<TOOL_CALL>": 4,
      "</TOOL_CALL>": 5,
      "<TOOL_RESULT>": 6,
      "</TOOL_RESULT>": 7,
      "<think>": 8,
      "</think>": 9,
      "<erase>": 10,
      "<call>": 11,
      "<calc>": 12,
      "[SYSTEM]": 13,
      "[/SYSTEM]": 14,
      "if": 15,
      "else": 16,
      "elif": 17,
      "while": 18,
      "for": 19,
      "return": 20,
      "import": 21,
      "from": 22,
      "as": 23,
      "def": 24,
      "class": 25,
      "async": 26,
      "await": 27,
      "try": 28,
      "except": 29,
      "finally": 30,
      "case": 31,
      "switch": 32,
      "break": 33,
      "continue": 34,
      "yield": 35,
      "interface": 36,
      "struct": 37,
      "true": 38,
      "false": 39,
      "None": 40,
      "self": 41,
      "assert": 42,
      "lambda": 43,
      "with": 44,
      "global": 45,
      "{": 46,
      "}": 47,
      "(": 48,
      ")": 49,
      "[": 50,
      "]": 51,
      "=": 52,
      "==": 53,
      "!=": 54,
      ">": 55,
      "<": 56,
      ">=": 57,
      "<=": 58,
      "+": 59,
      "-": 60,
      "*": 61,
      "/": 62,
      "%": 63,
      "!": 64,
      "&": 65,
      "|": 66,
      "^": 67,
      "~": 68,
      "&&": 69,
      "||": 70,
      "->": 71,
      "ASSERT": 72,
      "VERIFY": 73,
      "BECAUSE": 74,
      "THEN": 75,
      "STEP": 76,
      "\"": 77,
      "#": 78,
      "$": 79,
      "'": 80,
      ",": 81,
      ".": 82,
      "0": 83,
      "1": 84,
      "2": 85,
      "3": 86,
      "4": 87,
      "5": 88,
      "6": 89,
      "7": 90,
      "8": 91,
      "9": 92,
      ":": 93,
      ";": 94,
      "?": 95,
      "A": 96,
      "B": 97,
      "C": 98,
      "D": 99,
      "E": 100,
      "F": 101,
      "G": 102,
      "H": 103,
      "I": 104,
      "J": 105,
      "K": 106,
      "L": 107,
      "M": 108,
      "N": 109,
      "O": 110,
      "P": 111,
      "Q": 112,
      "R": 113,
      "S": 114,
      "T": 115,
      "U": 116,
      "V": 117,
      "W": 118,
      "X": 119,
      "Y": 120,
      "Z": 121,
      "\\": 122,
      "_": 123,
      "`": 124,
      "a": 125,
      "b": 126,
      "c": 127,
      "d": 128,
      "e": 129,
      "f": 130,
      "g": 131,
      "h": 132,
      "i": 133,
      "j": 134,
      "k": 135,
      "l": 136,
      "m": 137,
      "n": 138,
      "o": 139,
      "p": 140,
      "q": 141,
      "r": 142,
      "s": 143,
      "t": 144,
      "u": 145,
      "v": 146,
      "w": 147,
      "x": 148,
      "y": 149,
      "z": 150,
      "¡": 151,
      "¢": 152,
      "£": 153,
      "¦": 154,
      "¨": 155,
      "©": 156,
      "«": 157,
      "¬": 158,
      "¯": 159,
      "°": 160,
      "±": 161,
      "³": 162,
      "´": 163,
      "¶": 164,
      "¸": 165,
      "¹": 166,
      "»": 167,
      "½": 168,
      "¾": 169,
      "¿": 170,
      "Â": 171,
      "Ã": 172,
      "Å": 173,
      "Ë": 174,
      "â": 175,
      "ĉ": 176,
      "Ċ": 177,
      "Ġ": 178,
      "Ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "Ĩ": 183,
      "ĵ": 184,
      "ĺ": 185,
      "Ļ": 186,
      "ļ": 187,
      "ľ": 188,
      "Ŀ": 189,
      "ł": 190,
      "Ń": 191,
      "he": 192,
      "Ġt": 193,
      "Ġa": 194,
      "Ġs": 195,
      "Ġw": 196,
      "nd": 197,
      "Ġthe": 198,
      "ed": 199,
      "Ġand": 200,
      "Ġto": 201,
      "Ġb": 202,
      "in": 203,
      "Ġh": 204,
      "Ġwa": 205,
      "re": 206,
      "ou": 207,
      "Ġf": 208,
      "it": 209,
      "Ġl": 210,
      "Ġc": 211,
      "Ġd": 212,
      "er": 213,
      "Ġhe": 214,
      "Ġm": 215,
      "Ġp": 216,
      "Ġwas": 217,
      "ĠT": 218,
      "om": 219,
      "Ġo": 220,
      "ay": 221,
      "ar": 222,
      "is": 223,
      "ing": 224,
      "il": 225,
      "Ġg": 226,
      "id": 227,
      "at": 228,
      "en": 229,
      "Ġn": 230,
      "Ġsa": 231,
      "Ġha": 232,
      "ĠThe": 233,
      "ĠS": 234,
      "an": 235,
      "im": 236,
      "or": 237,
      "on": 238,
      "Ġit": 239,
      "Ġth": 240,
      "ll": 241,
      "le": 242,
      "ĠH": 243,
      "ot": 244,
      "Ġher": 245,
      "et": 246,
      "ir": 247,
      "ĠShe": 248,
      "es": 249,
      "ĠHe": 250,
      "Ġin": 251,
      "ver": 252,
      "ut": 253,
      "ow": 254,
      "ĠThey": 255,
      "ck": 256,
      "Ġe": 257,
      "Ġy": 258,
      "Ġu": 259,
      "ld": 260,
      "oo": 261,
      "Ġsaid": 262,
      "ily": 263,
      "ig": 264,
      "Ġr": 265,
      "Ġ\"": 266,
      "Ġbe": 267,
      "am": 268,
      "ĠI": 269,
      "Ġst": 270,
      "ke": 271,
      "ce": 272,
      "ve": 273,
      "Ġshe": 274,
      "pp": 275,
      "ith": 276,
      "ĠL": 277,
      "Ġwith": 278,
      "On": 279,
      "Ġon": 280,
      "Ġyou": 281,
      "Ġof": 282,
      "ked": 283,
      "ri": 284,
      "nt": 285,
      "Ġpl": 286,
      "Ġhis": 287,
      "Ġso": 288,
      "ad": 289,
      "very": 290,
      "Ġday": 291,
      "Ġthat": 292,
      "ĠLily": 293,
      "Ġup": 294,
      "ĠOn": 295,
      "Ġplay": 296,
      "Ġhad": 297,
      "st": 298,
      "Ġthey": 299,
      "Ġwe": 300,
      "ĠB": 301,
      "Ġmom": 302,
      "Ġfor": 303,
      "el": 304,
      "un": 305,
      "ould": 306,
      "'s": 307,
      "my": 308,
      "The": 309,
      "Ġli": 310,
      "ch": 311,
      "Ġhapp": 312,
      "Ġwant": 313,
      "ent": 314,
      "Ġsh": 315,
      "itt": 316,
      "out": 317,
      "her": 318,
      "Ġnot": 319,
      "Ġdo": 320,
      "se": 321,
      "ly": 322,
      "ome": 323,
      "Ġvery": 324,
      "ound": 325,
      "end": 326,
      "all": 327,
      "Ġwh": 328,
      "ĠM": 329,
      "ime": 330,
      "Ġk": 331,
      "ittle": 332,
      "Ġtime": 333,
      "al": 334,
      "Ġlittle": 335,
      "Ġne": 336,
      "ht": 337,
      "Ġthere": 338,
      "Ġis": 339,
      "Ġhappy": 340,
      "Ġre": 341,
      "Ġbig": 342,
      "ĠIt": 343,
      "Ġsm": 344,
      "Ġbut": 345,
      "ĠĊ": 346,
      "Ġan": 347,
      "ra": 348,
      "Ġsaw": 349,
      "ry": 350,
      ".\"": 351,
      "riend": 352,
      "Ġfriend": 353,
      "Ġas": 354,
      "ack": 355,
      "ide": 356,
      "ake": 357,
      "'t": 358,
      "ug": 359,
      "!\"": 360,
      "Ġloo": 361,
      "Ġwere": 362,
      "ter": 363,
      "ved": 364,
      "ore": 365,
      "Ġlo": 366,
      "ĠOnce": 367,
      "ec": 368,
      "Ġtoo": 369,
      "Ġhim": 370,
      "Ġbo": 371,
      "Ġgo": 372,
      "Ġse": 373,
      "Ġare": 374,
      "ĠTim": 375,
      "Ġj": 376,
      "irl": 377,
      "ard": 378,
      "Ġwanted": 379,
      "ill": 380,
      "Ġthem": 381,
      "Ġgirl": 382,
      "Ġupon": 383,
      "ĠA": 384,
      "Ġout": 385,
      "Ġat": 386,
      "Ġtheir": 387,
      "ur": 388,
      "ind": 389,
      "fu": 390,
      "way": 391,
      "Ġdid": 392,
      "Ġsp": 393,
      "Ġsmil": 394,
      "Ġcould": 395,
      "hen": 396,
      "Ġhave": 397,
      "ain": 398,
      "art": 399,
      "hed": 400,
      "ĠBen": 401,
      "ĠJ": 402,
      "Ġex": 403,
      "rom": 404,
      "Ġar": 405,
      "Ġcan": 406,
      "Ġwent": 407,
      "ic": 408,
      "lp": 409,
      "ĠTom": 410,
      "ful": 411,
      "ood": 412,
      "?\"": 413,
      "Ġfriends": 414,
      "hing": 415,
      "ight": 416,
      "Ġnam": 417,
      "Ġkn": 418,
      "Ġall": 419,
      "Ġhelp": 420,
      "Ġsay": 421,
      "um": 422,
      "ĠOne": 423,
      "one": 424,
      "ark": 425,
      "Ġback": 426,
      "You": 427,
      "Ġcl": 428,
      "Ġfun": 429,
      "are": 430,
      "Ġno": 431,
      "Ġle": 432,
      "op": 433,
      "Ġsc": 434,
      "Ġal": 435,
      "Ġsmiled": 436,
      "Ġnamed": 437,
      "oug": 438,
      "Ġman": 439,
      "elt": 440,
      "Ġloved": 441,
      "side": 442,
      "ick": 443,
      "Ġtoy": 444,
      "Ġlike": 445,
      "Ġasked": 446,
      "Ġfelt": 447,
      "Ġfe": 448,
      "Ġlooked": 449,
      "Ġsee": 450,
      "Ġme": 451,
      "Ġsome": 452,
      "Ġaround": 453,
      "ame": 454,
      "omet": 455,
      "ĠW": 456,
      "Ġro": 457,
      "Ġbr": 458,
      "ure": 459,
      "Ġbir": 460,
      "ĠTimmy": 461,
      "ice": 462,
      "get": 463,
      "Ġwould": 464,
      "Ġboy": 465,
      "Ġstart": 466,
      "ong": 467,
      "ss": 468,
      "Ġbird": 469,
      "Ġsomet": 470,
      "Ġfa": 471,
      "Ã¢": 472,
      "âĤ": 473,
      "âĤ¬": 474,
      "dd": 475,
      "ings": 476,
      "Ġag": 477,
      "ade": 478,
      "Ġmake": 479,
      "Ġwor": 480,
      "Ġwhat": 481,
      ",\"": 482,
      "king": 483,
      "ĠYou": 484,
      "ĠBut": 485,
      "Ġsays": 486,
      "Ġran": 487,
      "own": 488,
      "ie": 489,
      "Ġaway": 490,
      "Ġtre": 491,
      "gether": 492,
      "ared": 493,
      "ag": 494,
      "Ġstarted": 495,
      "oud": 496,
      "Ġmade": 497,
      "Ġcar": 498,
      "Ġsomething": 499,
      "Ġtogether": 500,
      "ther": 501,
      "Ġpark": 502,
      "Ġco": 503,
      "ited": 504,
      "Ġsad": 505,
      "Ġother": 506,
      "Ġnew": 507,
      "Ġfrom": 508,
      "Ġput": 509,
      "ell": 510,
      "Ġexc": 511,
      "Ġla": 512,
      "Ġpr": 513,
      "Ġhug": 514,
      "ble": 515,
      "ook": 516,
      "Ġagain": 517,
      "ach": 518,
      "Ġmu": 519,
      "Ġgood": 520,
      "Ġwhen": 521,
      "Ġhome": 522,
      "ep": 523,
      "Ġwho": 524,
      "ried": 525,
      "Ġfl": 526,
      "est": 527,
      "Lily": 528,
      "hat": 529,
      "Ġthen": 530,
      "Ġfound": 531,
      "Ġch": 532,
      "pped": 533,
      "Ġdec": 534,
      "Ġwal": 535,
      "Ġget": 536,
      "qu": 537,
      "Ġplaying": 538,
      "One": 539,
      "nn": 540,
      "ought": 541,
      "Ġsw": 542,
      "ĠE": 543,
      "pl": 544,
      "ally": 545,
      "ous": 546,
      "Ġthings": 547,
      "Ġliked": 548,
      "uck": 549,
      "Ġexcited": 550,
      "Ġgot": 551,
      "ro": 552,
      "Ġbl": 553,
      "ided": 554,
      "ĠMom": 555,
      "ara": 556,
      "ĠD": 557,
      "ave": 558,
      "Ġdecided": 559,
      "Ġevery": 560,
      "Ġyour": 561,
      "Ġcame": 562,
      "Ġdog": 563,
      "ax": 564,
      "Ġscared": 565,
      "Ġv": 566,
      "ust": 567,
      "Ġdown": 568,
      "Ġone": 569,
      "ouse": 570,
      "Ġfind": 571,
      "Ġcare": 572,
      "nna": 573,
      "ist": 574,
      "ny": 575,
      "ap": 576,
      "Ġthan": 577,
      "Ġbec": 578,
      "They": 579,
      "Ġfeel": 580,
      "ue": 581,
      "Ġdad": 582,
      "Ġmy": 583,
      "udd": 584,
      "Ġab": 585,
      "Ġwill": 586,
      "Ġlook": 587,
      "arn": 588,
      "our": 589,
      "Ġke": 590,
      "Ġgra": 591,
      "ĠSam": 592,
      "us": 593,
      "Ġgr": 594,
      "nder": 595,
      "ess": 596,
      "ways": 597,
      "Ġpo": 598,
      "fe": 599,
      "Ġdidn": 600,
      "Ġtook": 601,
      "Ġabout": 602,
      "Ġalways": 603,
      "ers": 604,
      "Ġtoys": 605,
      "ant": 606,
      "bb": 607,
      "Ġlot": 608,
      "Ġkne": 609,
      "ise": 610,
      "Ġball": 611,
      "Ġmommy": 612,
      "Ġtree": 613,
      "ĠF": 614,
      "Ġthought": 615,
      "Ġoutside": 616,
      "ite": 617,
      "Ġmore": 618,
      "ened": 619,
      "Ġta": 620,
      "ched": 621,
      "Ġlearn": 622,
      "eci": 623,
      "Ġho": 624,
      "ret": 625,
      "Ġold": 626,
      "Ġint": 627,
      "ged": 628,
      "Ġknow": 629,
      "Ġsor": 630,
      "Ġcat": 631,
      "Ġlaug": 632,
      "Ġtake": 633,
      "ive": 634,
      "ecial": 635,
      "Ġspecial": 636,
      "ĠMax": 637,
      "ia": 638,
      "Ġknew": 639,
      "udden": 640,
      "Ġany": 641,
      "Ġpe": 642,
      "fter": 643,
      "Ġhow": 644,
      "uddenly": 645,
      "ĠSara": 646,
      "Ġsorry": 647,
      "ink": 648,
      "ma": 649,
      "Ġshow": 650,
      "ĠAnna": 651,
      "But": 652,
      "Ġtr": 653,
      "Ġrun": 654,
      "ish": 655,
      "Ġtw": 656,
      "Ġsl": 657,
      "Ġmuch": 658,
      "and": 659,
      "au": 660,
      "Ġhand": 661,
      "Ġhouse": 662,
      "Ġor": 663,
      "Ġop": 664,
      "ven": 665,
      "Ġsk": 666,
      "Ġmo": 667,
      "Ġclo": 668,
      "Ġsun": 669,
      "Ġtried": 670,
      "Ġinto": 671,
      "Ġwater": 672,
      "Ġinside": 673,
      "ump": 674,
      "Ġtold": 675,
      "ank": 676,
      "ate": 677,
      "Ġthis": 678,
      "Ġen": 679,
      "Ġgave": 680,
      "Ġproud": 681,
      "Ġqu": 682,
      "Ġheard": 683,
      "Ġif": 684,
      "Ġnever": 685,
      "Ġeach": 686,
      "Ġover": 687,
      "Ġcouldn": 688,
      "ace": 689,
      "ĠWe": 690,
      "ty": 691,
      "Ġroom": 692,
      "by": 693,
      "dy": 694,
      "ĠEvery": 695,
      "Ġeat": 696,
      "other": 697,
      "Ġpret": 698,
      "ion": 699,
      "Ġpick": 700,
      "Ġexpl": 701,
      "ause": 702,
      "Ġplayed": 703,
      "ak": 704,
      "ge": 705,
      "etter": 706,
      "Ġgre": 707,
      "Ġhugged": 708,
      "Ġjust": 709,
      "here": 710,
      "Mom": 711,
      "Ġcom": 712,
      "Ġbox": 713,
      "Ġoff": 714,
      "Ġwat": 715,
      "oth": 716,
      "Ġnice": 717,
      "Ġneed": 718,
      "Ġmany": 719,
      "'m": 720,
      "Ġstr": 721,
      "Ġbecause": 722,
      "ile": 723,
      "Ġsmall": 724,
      "gry": 725,
      "Ġfo": 726,
      "iz": 727,
      "Ġbu": 728,
      "Ġjo": 729,
      "ving": 730,
      "Ġlong": 731,
      "uc": 732,
      "imal": 733,
      "Ġanimal": 734,
      "Ġbear": 735,
      "ine": 736,
      "Ġsn": 737,
      "ĠJo": 738,
      "Ġtry": 739,
      "ort": 740,
      "ough": 741,
      "Ġunt": 742,
      "ĠJack": 743,
      "urt": 744,
      "ild": 745,
      "sel": 746,
      "Ġlearned": 747,
      "sed": 748,
      "Ġuntil": 749,
      "ĠMia": 750,
      "Ġlove": 751,
      "Ġkind": 752,
      "Ġbetter": 753,
      "ft": 754,
      "Ġflow": 755,
      "Ġim": 756,
      "Ġcall": 757,
      "Ġdon": 758,
      "He": 759,
      "Ġbest": 760,
      "ars": 761,
      "urn": 762,
      "ull": 763,
      "em": 764,
      "Ġend": 765,
      "ady": 766,
      "urp": 767,
      "Tom": 768,
      "Ġcle": 769,
      "Ġad": 770,
      "Yes": 771,
      "vent": 772,
      "aut": 773,
      "ĠAnd": 774,
      "ves": 775,
      "ĠC": 776,
      "ream": 777,
      "Ġcareful": 778,
      "Ġfast": 779,
      "arden": 780,
      "Ġgarden": 781,
      "Ġbeaut": 782,
      "ber": 783,
      "Ġfi": 784,
      "Th": 785,
      "Ġche": 786,
      "Ġthanked": 787,
      "Ġbra": 788,
      "pt": 789,
      "Ġsky": 790,
      "Åĵ": 791,
      "Ġeven": 792,
      "ies": 793,
      "Ġjump": 794,
      "ĠSo": 795,
      "lly": 796,
      "Ġlaughed": 797,
      "ase": 798,
      "Ġloud": 799,
      "Ġby": 800,
      "Ġte": 801,
      "ĠHer": 802,
      "Ġgl": 803,
      "Ġlist": 804,
      "iny": 805,
      "It": 806,
      "wn": 807,
      "lew": 808,
      "Ġcome": 809,
      "Ġbeauti": 810,
      "Ġhard": 811,
      "Ġbeautiful": 812,
      "Ġway": 813,
      "Ġhurt": 814,
      "Ġanimals": 815,
      "Ġlots": 816,
      "Ġwo": 817,
      "Ġstill": 818,
      "Ġfam": 819,
      "Ġra": 820,
      "Ġunder": 821,
      "ĠThen": 822,
      "Ġstay": 823,
      "Ġlet": 824,
      "ct": 825,
      "ĠÃ¢": 826,
      "ect": 827,
      "ning": 828,
      "be": 829,
      "hes": 830,
      "Ġcu": 831,
      "Ġboth": 832,
      "Ġsafe": 833,
      "ĠFrom": 834,
      "ool": 835,
      "Ġbad": 836,
      "ĠHis": 837,
      "Ġcol": 838,
      "ople": 839,
      "ock": 840,
      "Ġrem": 841,
      "Ġtwo": 842,
      "ree": 843,
      "kay": 844,
      "Ġbook": 845,
      "Ġimp": 846,
      "Ġlived": 847,
      "ast": 848,
      "Ġits": 849,
      "Ġangry": 850,
      "ane": 851,
      "Ġshould": 852,
      "No": 853,
      "ucy": 854,
      "ress": 855,
      "Ġbrave": 856,
      "urpr": 857,
      "ished": 858,
      "Ġwalked": 859,
      "Ġpeople": 860,
      "Ġred": 861,
      "Ġflew": 862,
      "igh": 863,
      "ob": 864,
      "Ġsurpr": 865,
      "Ġfamily": 866,
      "When": 867,
      "Ġcalled": 868,
      "ip": 869,
      "Ġsoon": 870,
      "Ġstor": 871,
      "Ġfin": 872,
      "Let": 873,
      "Ġshare": 874,
      "fore": 875,
      "Ġkept": 876,
      "Ġdan": 877,
      "led": 878,
      "Ġfly": 879,
      "xt": 880,
      "Ġfore": 881,
      "dded": 882,
      "Ġpic": 883,
      "ĠP": 884,
      "ised": 885,
      "hn": 886,
      "Ġdoor": 887,
      "Ġclean": 888,
      "Ġgoing": 889,
      "Ġrock": 890,
      "Ġpretty": 891,
      "ĠWhen": 892,
      "âĤ¬â": 893,
      "Ġnow": 894,
      "Ġkeep": 895,
      "Ġnoise": 896,
      "Ġdra": 897,
      "Ġshiny": 898,
      "Ġdoll": 899,
      "Ġopened": 900,
      "ummy": 901,
      "Ġwind": 902,
      "ary": 903,
      "Ġcry": 904,
      "Ġadvent": 905,
      "age": 906,
      "Ġbefore": 907,
      "Tim": 908,
      "Ġreal": 909,
      "Ġide": 910,
      "Ġsto": 911,
      "Ġcon": 912,
      "so": 913,
      "Ġturn": 914,
      "illy": 915,
      "Ġexplore": 916,
      "Ġground": 917,
      "les": 918,
      "ied": 919,
      "Ġalso": 920,
      "What": 921,
      "Ġfr": 922,
      "Ġey": 923,
      "Ġfar": 924,
      "Ġidea": 925,
      "Ġcolor": 926,
      "Ġnodded": 927,
      "That": 928,
      "oon": 929,
      "Ħ¢": 930,
      "âĤ¬âĦ¢": 931,
      "Ġhas": 932,
      "Ġwar": 933,
      "oy": 934,
      "th": 935,
      "imb": 936,
      "Ġun": 937,
      "Ġfeeling": 938,
      "Ġnext": 939,
      "Ġpicked": 940,
      "ture": 941,
      "uch": 942,
      "kes": 943,
      "ĠLucy": 944,
      "thing": 945,
      "Ġclimb": 946,
      "Ġma": 947,
      "ĠDad": 948,
      "Ġwalking": 949,
      "Ġsmile": 950,
      "aybe": 951,
      "Ġwhile": 952,
      "Ġthr": 953,
      "Ġbed": 954,
      "eet": 955,
      "ger": 956,
      "ĠG": 957,
      "Ġadventure": 958,
      "Thank": 959,
      "Ġbeing": 960,
      "Ġgive": 961,
      "Ġtruck": 962,
      "iced": 963,
      "Ġclos": 964,
      "Ġpicture": 965,
      "Ġthink": 966,
      "ious": 967,
      "Ġdif": 968,
      "ted": 969,
      "Ġfood": 970,
      "Ġwr": 971,
      "joy": 972,
      "Ġtow": 973,
      "Ġlisten": 974,
      "Ben": 975,
      "ff": 976,
      "ac": 977,
      "Ġeyes": 978,
      "ught": 979,
      "Ġbre": 980,
      "Ġdel": 981,
      "Ġstopped": 982,
      "Ġbro": 983,
      "Ġtra": 984,
      "Ġlooking": 985,
      "Ġafter": 986,
      "ĠSp": 987,
      "ting": 988,
      "Ġwait": 989,
      "Ġown": 990,
      "Ġvo": 991,
      "Ġshout": 992,
      "Ġwalk": 993,
      "Ġrepl": 994,
      "ember": 995,
      "Ġhead": 996,
      "Ġflowers": 997,
      "Ġgreat": 998,
      "Ġblue": 999,
      "Ġwonder": 1000,
      "Ġhands": 1001,
      "ĠSuddenly": 1002,
      "Ġenjoy": 1003,
      "Ġever": 1004,
      "She": 1005,
      "Suddenly": 1006,
      "irst": 1007,
      "ized": 1008,
      "Ġnear": 1009,
      "Ġimport": 1010,
      "Ġnoticed": 1011,
      "Ġdis": 1012,
      "bbit": 1013,
      "Ġslide": 1014,
      "Ġfish": 1015,
      "Ġquick": 1016,
      "Ġapp": 1017,
      "Ġforest": 1018,
      "able": 1019,
      "Ġus": 1020,
      "llow": 1021,
      "Ġremember": 1022,
      "Ġde": 1023,
      "Ġmean": 1024,
      "Ġsound": 1025,
      "lease": 1026,
      "maz": 1027,
      "Ġwatch": 1028,
      "Ġrain": 1029,
      "Ġamaz": 1030,
      "Ġimportant": 1031,
      "Ġask": 1032,
      "Ġokay": 1033,
      "Ġwork": 1034,
      "bbed": 1035,
      "Ġshowed": 1036,
      "Ġtal": 1037,
      "bye": 1038,
      "gan": 1039,
      "fere": 1040,
      "We": 1041,
      "Ġreplied": 1042,
      "Ġstick": 1043,
      "Ġrabbit": 1044,
      "Ġdiffere": 1045,
      "Ġac": 1046,
      "Ġbright": 1047,
      "Ġright": 1048,
      "day": 1049,
      "Ġfollow": 1050,
      "Ġeveryone": 1051,
      "Ġboat": 1052,
      "Ġstrong": 1053,
      "ĠBob": 1054,
      "Ġuse": 1055,
      "ĠMommy": 1056,
      "Ġsqu": 1057,
      "Ġwatched": 1058,
      "Ġour": 1059,
      "Ġwhere": 1060,
      "ĠSpot": 1061,
      "Ġye": 1062,
      "ath": 1063,
      "ered": 1064,
      "Ġquickly": 1065,
      "Ġmor": 1066,
      "Ġyell": 1067,
      "Ġbeen": 1068,
      "Ġvoice": 1069,
      "So": 1070,
      "Ġdoes": 1071,
      "ĠN": 1072,
      "Ġchild": 1073,
      "ng": 1074,
      "Ġdifferent": 1075,
      "Ġcuri": 1076,
      "Ġface": 1077,
      "Ġhop": 1078,
      "Look": 1079,
      "ange": 1080,
      "ĠSue": 1081,
      "Ġsure": 1082,
      "ĠR": 1083,
      "Ġam": 1084,
      "Ġbecame": 1085,
      "aught": 1086,
      "Ġdress": 1087,
      "Ġgoodbye": 1088,
      "Ġplace": 1089,
      "Ġcloser": 1090,
      "Ġstore": 1091,
      "ila": 1092,
      "Ġmag": 1093,
      "Ġhigh": 1094,
      "Ġwarm": 1095,
      "Ġforg": 1096,
      "Ġcurious": 1097,
      "Ġtell": 1098,
      "ndma": 1099,
      "Ġcook": 1100,
      "unny": 1101,
      "Ġcake": 1102,
      "Ġblock": 1103,
      "Ġbel": 1104,
      "more": 1105,
      "co": 1106,
      "leep": 1107,
      "Ġanymore": 1108,
      "ass": 1109,
      "Ġopen": 1110,
      "Ġnight": 1111,
      "ount": 1112,
      "Ġfav": 1113,
      "Ġhere": 1114,
      "Ġpull": 1115,
      "itc": 1116,
      "ĠTh": 1117,
      "Ġfirst": 1118,
      "Ġthree": 1119,
      "Ġz": 1120,
      "ached": 1121,
      "ired": 1122,
      "Ġpain": 1123,
      "iss": 1124,
      "Ġpu": 1125,
      "Ġbus": 1126,
      "imes": 1127,
      "Her": 1128,
      "Ġgrabbed": 1129,
      "Ġlea": 1130,
      "orn": 1131,
      "Ġru": 1132,
      "Can": 1133,
      "Ġsweet": 1134,
      "Ġfell": 1135,
      "Ġkid": 1136,
      "Ġonly": 1137,
      "Ġbutter": 1138,
      "Ġbirds": 1139,
      "isy": 1140,
      "Ġmon": 1141,
      "Ġsees": 1142,
      "itchen": 1143,
      "Ġkitchen": 1144,
      "Ġjumped": 1145,
      "Ġfire": 1146,
      "Ġcont": 1147,
      "Ġbit": 1148,
      "Ġsand": 1149,
      "Ġba": 1150,
      "Ġflo": 1151,
      "ĠJohn": 1152,
      "Ġstop": 1153,
      "Ġhelped": 1154,
      "Ġglad": 1155,
      "Ġhappened": 1156,
      "Ġgrass": 1157,
      "Ġper": 1158,
      "Ġsing": 1159,
      "Ġshouted": 1160,
      "Ġcra": 1161,
      "ĠSarah": 1162,
      "Ġdr": 1163,
      "Ġtri": 1164,
      "ĠDo": 1165,
      "nts": 1166,
      "Ġcr": 1167,
      "ĠLet": 1168,
      "Ġbeh": 1169,
      "Ġbrother": 1170,
      "Ġreached": 1171,
      "Ġstory": 1172,
      "ppy": 1173,
      "After": 1174,
      "ĠJane": 1175,
      "air": 1176,
      "Ġrealized": 1177,
      "ins": 1178,
      "Ġbunny": 1179,
      "Ġlady": 1180,
      "ĠAs": 1181,
      "Ġyummy": 1182,
      "Ġmess": 1183,
      "Ġhaving": 1184,
      "Ġsoft": 1185,
      "Ġunderst": 1186,
      "Ġgame": 1187,
      "Ġless": 1188,
      "akes": 1189,
      "Ġate": 1190,
      "Ġcre": 1191,
      "'re": 1192,
      "ĠEveryone": 1193,
      "Ġpretend": 1194,
      "Ġdraw": 1195,
      "Ġprin": 1196,
      "Ġhat": 1197,
      "Ġmum": 1198,
      "Ġpare": 1199,
      "Ġrest": 1200,
      "Ġfavor": 1201,
      "Ġthrough": 1202,
      "Ġready": 1203,
      "Ġpap": 1204,
      "zy": 1205,
      "Ġfavorite": 1206,
      "Ġthing": 1207,
      "where": 1208,
      "ken": 1209,
      "Ġlooks": 1210,
      "ĠThat": 1211,
      "Ġreally": 1212,
      "ĠCan": 1213,
      "Ġmagic": 1214,
      "Ġduck": 1215,
      "ĠJoe": 1216,
      "Ġmaking": 1217,
      "Ġcut": 1218,
      "ater": 1219,
      "Ġworld": 1220,
      "Ġhimself": 1221,
      "ather": 1222,
      "Ġbegan": 1223,
      "Ġdone": 1224,
      "fully": 1225,
      "Ġcoming": 1226,
      "Ġkids": 1227,
      "Ġcars": 1228,
      "Ġpond": 1229,
      "Ġprom": 1230,
      "Ġwaved": 1231,
      "Ġtired": 1232,
      "Ġtouch": 1233,
      "Ġwhy": 1234,
      "Ġfro": 1235,
      "bo": 1236,
      "ster": 1237,
      "Ġbutterf": 1238,
      "Wow": 1239,
      "Ġfix": 1240,
      "Ġste": 1241,
      "Ġflower": 1242,
      "Ġpart": 1243,
      "Ġworry": 1244,
      "Ġfill": 1245,
      "Ġname": 1246,
      "Ġfunny": 1247,
      "Jo": 1248,
      "Ġcatch": 1249,
      "Ġcried": 1250,
      "Ġmouse": 1251,
      "sh": 1252,
      "Anna": 1253,
      "Ġused": 1254,
      "Ġdelic": 1255,
      "Ġpus": 1256,
      "Ġseen": 1257,
      "Ġblocks": 1258,
      "Ġhair": 1259,
      "Ġparents": 1260,
      "ign": 1261,
      "ient": 1262,
      "Ġanother": 1263,
      "rel": 1264,
      "uff": 1265,
      "Ġhold": 1266,
      "oney": 1267,
      "eddy": 1268,
      "Ġcool": 1269,
      "aisy": 1270,
      "Ġgreen": 1271,
      "olly": 1272,
      "Mommy": 1273,
      "Sara": 1274,
      "Ġtop": 1275,
      "Ġtast": 1276,
      "Ġlight": 1277,
      "Ġhopped": 1278,
      "iver": 1279,
      "mer": 1280,
      "hy": 1281,
      "Ġdoing": 1282,
      "Ġlesson": 1283,
      "Ġthank": 1284,
      "Ġsurprise": 1285,
      "Ġlikes": 1286,
      "ĠLila": 1287,
      "ation": 1288,
      "\".": 1289,
      "ards": 1290,
      "Ġswim": 1291,
      "Ġgi": 1292,
      "Ġpaper": 1293,
      "Ġfloor": 1294,
      "Ġwished": 1295,
      "As": 1296,
      "Ġdri": 1297,
      "Ġwindow": 1298,
      "Don": 1299,
      "Ġsmell": 1300,
      "Ġbag": 1301,
      "Ġbehind": 1302,
      "Ġdark": 1303,
      "Ġwood": 1304,
      "Ġfull": 1305,
      "Ġtrees": 1306,
      "Ġdro": 1307,
      "Ġrunning": 1308,
      "Ġread": 1309,
      "ike": 1310,
      "Ġworked": 1311,
      "Ġspot": 1312,
      "Ġ-": 1313,
      "Ġdin": 1314,
      "Ġbow": 1315,
      "andy": 1316,
      "Ġyellow": 1317,
      "ren": 1318,
      "ul": 1319,
      "Ġsho": 1320,
      "Ġyears": 1321,
      "ued": 1322,
      "Ġsleep": 1323,
      "Ġsat": 1324,
      "Ġhole": 1325,
      "aring": 1326,
      "ĠIn": 1327,
      "Ġlaugh": 1328,
      "Timmy": 1329,
      "Ġhappily": 1330,
      "ely": 1331,
      "Ġfrog": 1332,
      "Ġsurprised": 1333,
      "Ġset": 1334,
      "Ġswing": 1335,
      "rew": 1336,
      "Ġslow": 1337,
      "Ġremembered": 1338,
      "Ġcarefully": 1339,
      "Ġheld": 1340,
      "Ġlost": 1341,
      "Ġcold": 1342,
      "Hell": 1343,
      "Hello": 1344,
      "Ġbutterfly": 1345,
      "Ġbuy": 1346,
      "Ġice": 1347,
      "uit": 1348,
      "ons": 1349,
      "Ġneeded": 1350,
      "Ġmove": 1351,
      "Ġleft": 1352,
      "Ġhear": 1353,
      "Ġanything": 1354,
      "Ġperf": 1355,
      "Ġenjoyed": 1356,
      "Ġwrong": 1357,
      "Ġfollowed": 1358,
      "Ġfair": 1359,
      "reed": 1360,
      "Ġtall": 1361,
      "Ġdream": 1362,
      "Ġhun": 1363,
      "Ġel": 1364,
      "Ġarri": 1365,
      "Ġchildren": 1366,
      "cess": 1367,
      "Ġtable": 1368,
      "inally": 1369,
      "Ġair": 1370,
      "Ġbooks": 1371,
      "ens": 1372,
      "Ġfriendly": 1373,
      "Ġdir": 1374,
      "Ġunderstand": 1375,
      "Ġhill": 1376,
      "Ġfinished": 1377,
      "ross": 1378,
      "ĠThere": 1379,
      "Ġplease": 1380,
      "Ġsnow": 1381,
      "Ġhot": 1382,
      "ĠTommy": 1383,
      "Ġherself": 1384,
      "Ġdelicious": 1385,
      "Ġclose": 1386,
      "ined": 1387,
      "Ġhid": 1388,
      "Ġcontin": 1389,
      "ds": 1390,
      "Ġmight": 1391,
      "ĠAfter": 1392,
      "Ġarm": 1393,
      "sp": 1394,
      "Ġelse": 1395,
      "Ġbug": 1396,
      "Ġforgot": 1397,
      "Ġarrived": 1398,
      "Ġcast": 1399,
      "Ġcolors": 1400,
      "lf": 1401,
      "ield": 1402,
      "Ġbroken": 1403,
      "Ġgent": 1404,
      "Ġrel": 1405,
      "Ġbaby": 1406,
      "ĠDaisy": 1407,
      "Ġtight": 1408,
      "Ġwonderful": 1409,
      "Ġbuild": 1410,
      "Ġmat": 1411,
      "Ġable": 1412,
      "Ġsong": 1413,
      "Then": 1414,
      "ĠSally": 1415,
      "Ġgone": 1416,
      "av": 1417,
      "asure": 1418,
      "Ġwants": 1419,
      "ĠNow": 1420,
      "Ġfilled": 1421,
      "Ġsquir": 1422,
      "ĠBenny": 1423,
      "ner": 1424,
      "Ġwall": 1425,
      "Ġcreat": 1426,
      "Ġpat": 1427,
      "OK": 1428,
      "room": 1429,
      "Ġsomeone": 1430,
      "Ġagreed": 1431,
      "Sam": 1432,
      "Ġyes": 1433,
      "ich": 1434,
      "Ġleaves": 1435,
      "Ġcount": 1436,
      "Ġpink": 1437,
      "Ġsquirrel": 1438,
      "Ġcontinued": 1439,
      "ask": 1440,
      "ĠEm": 1441,
      "ama": 1442,
      "ee": 1443,
      "'ll": 1444,
      "Ġvis": 1445,
      "Ġlion": 1446,
      "Ġenough": 1447,
      "Ġbreak": 1448,
      "From": 1449,
      "Ġstayed": 1450,
      "Ġgetting": 1451,
      "Ġpoin": 1452,
      "ey": 1453,
      "Ġmorning": 1454,
      "Ġmoment": 1455,
      "ĠMaybe": 1456,
      "Ġfinally": 1457,
      "app": 1458,
      "ash": 1459,
      "Ġfall": 1460,
      "Ġgrandma": 1461,
      "Ġcookies": 1462,
      "ries": 1463,
      "Ġju": 1464,
      "Ġhungry": 1465,
      "ĠK": 1466,
      "Ġscary": 1467,
      "ance": 1468,
      "gon": 1469,
      "Ġturned": 1470,
      "Ġfight": 1471,
      "Ġsometimes": 1472,
      "Ġpi": 1473,
      "row": 1474,
      "Ġmakes": 1475,
      "Ġbeach": 1476,
      "Ġwet": 1477,
      "ĠThis": 1478,
      "Ġtrying": 1479,
      "ced": 1480,
      "icy": 1481,
      "Ġamazing": 1482,
      "Ġsmiles": 1483,
      "Ġfew": 1484,
      "ĠWhat": 1485,
      "red": 1486,
      "ĠBilly": 1487,
      "Ġothers": 1488,
      "Ġclimbed": 1489,
      "Ġmother": 1490,
      "Ġdinner": 1491,
      "oom": 1492,
      "Jack": 1493,
      "apped": 1494,
      "Ġcomp": 1495,
      "John": 1496,
      "Ġlistened": 1497,
      "Ġtalk": 1498,
      "key": 1499,
      "Ġpictures": 1500,
      "This": 1501,
      "Ġcastle": 1502,
      "Ġcream": 1503,
      "Ġmet": 1504,
      "At": 1505,
      "Ġperfect": 1506,
      "rot": 1507,
      "Ġmus": 1508,
      "Ġclot": 1509,
      "Ġwhite": 1510,
      "Ġfur": 1511,
      "Ġdaddy": 1512,
      "oring": 1513,
      "His": 1514,
      "Ġclothes": 1515,
      "ĠGra": 1516,
      "lc": 1517,
      "Ġtail": 1518,
      "amp": 1519,
      "oup": 1520,
      "Ġballoon": 1521,
      "Ġpuppy": 1522,
      "Ġmar": 1523,
      "ctor": 1524,
      "Ġpet": 1525,
      "ĠTo": 1526,
      "Ġjoy": 1527,
      "Ġalone": 1528,
      "Ġpol": 1529,
      "Ġasks": 1530,
      "ence": 1531,
      "Oh": 1532,
      "man": 1533,
      "ĠJen": 1534,
      "Ġsail": 1535,
      "Ġwasn": 1536,
      "Ġbrought": 1537,
      "Ġspl": 1538,
      "Ġspark": 1539,
      "Ġwoods": 1540,
      "Ġeverything": 1541,
      "ĠJim": 1542,
      "ated": 1543,
      "Ġdeep": 1544,
      "Ġstrange": 1545,
      "der": 1546,
      "ister": 1547,
      "Ġpulled": 1548,
      "Ġsit": 1549,
      "Ġride": 1550,
      "Ġdanger": 1551,
      "Ġsear": 1552,
      "uffy": 1553,
      "Ġplan": 1554,
      "Ġgrow": 1555,
      "Ġroll": 1556,
      "ling": 1557,
      "ott": 1558,
      "Ġwon": 1559,
      "eter": 1560,
      "Ġwaited": 1561,
      "Ġhide": 1562,
      "Ġvisit": 1563,
      "ucky": 1564,
      "Ġpie": 1565,
      "Ġfox": 1566,
      "ĠAmy": 1567,
      "Ġamazed": 1568,
      "ower": 1569,
      "med": 1570,
      "Ġleave": 1571,
      "me": 1572,
      "Ġtreat": 1573,
      "zz": 1574,
      "os": 1575,
      "ang": 1576,
      "Ġmusic": 1577,
      "Ġteddy": 1578,
      "ever": 1579,
      "Ġtowards": 1580,
      "Ġruns": 1581,
      "Ġsilly": 1582,
      "ape": 1583,
      "Ġthinks": 1584,
      "Ġland": 1585,
      "Ġliving": 1586,
      "Ġcloud": 1587,
      "Ġflying": 1588,
      "Maybe": 1589,
      "Ġpen": 1590,
      "Ġpre": 1591,
      "Ġfield": 1592,
      "Ġshared": 1593,
      "ames": 1594,
      "igg": 1595,
      "ained": 1596,
      "ises": 1597,
      "Ġpromised": 1598,
      "Okay": 1599,
      "ugg": 1600,
      "ope": 1601,
      "Ġqui": 1602,
      "Ġowner": 1603,
      "gs": 1604,
      "ol": 1605,
      "Ġgu": 1606,
      "Ġjob": 1607,
      "Ġpaint": 1608,
      "Ġrace": 1609,
      "thy": 1610,
      "Ġbelie": 1611,
      "cket": 1612,
      "Ġpa": 1613,
      "Ġside": 1614,
      "Ġmoney": 1615,
      "Ġmoral": 1616,
      "Ġlake": 1617,
      "Ġparty": 1618,
      "Ġsec": 1619,
      "ually": 1620,
      "orm": 1621,
      "Ġquiet": 1622,
      "cle": 1623,
      "Ġsister": 1624,
      "Ġwear": 1625,
      "avy": 1626,
      "eces": 1627,
      "Ġmust": 1628,
      "Ġpieces": 1629,
      "Ġworried": 1630,
      "Max": 1631,
      "Ġfaster": 1632,
      "Ġbran": 1633,
      "Ġcup": 1634,
      "Ġslowly": 1635,
      "sw": 1636,
      "up": 1637,
      "unch": 1638,
      "ĠMolly": 1639,
      "Ġcolorful": 1640,
      "ix": 1641,
      "Ġansw": 1642,
      "ased": 1643,
      "Ġow": 1644,
      "Ġbroke": 1645,
      "Ġgif": 1646,
      "Ġgrate": 1647,
      "Ġwelc": 1648,
      "Ġbike": 1649,
      "Ġdance": 1650,
      "Ġbott": 1651,
      "Ġcandy": 1652,
      "ze": 1653,
      "Ġbigger": 1654,
      "Ġreach": 1655,
      "Ġblank": 1656,
      "Ġgrateful": 1657,
      "ph": 1658,
      "Ġele": 1659,
      "Ġsuch": 1660,
      "Ġplant": 1661,
      "fort": 1662,
      "ĠAll": 1663,
      "Ġsmart": 1664,
      "Ġpro": 1665,
      "less": 1666,
      "Ġpot": 1667,
      "Ġcho": 1668,
      "Ġtrain": 1669,
      "Ġtreasure": 1670,
      "Ġblanket": 1671,
      "Ġsnack": 1672,
      "ire": 1673,
      "Ġscream": 1674,
      "Ġdangerous": 1675,
      "Ġmagical": 1676,
      "Ġmonster": 1677,
      "Ġblack": 1678,
      "Ġwin": 1679,
      "Ġbar": 1680,
      "Ġriver": 1681,
      "outh": 1682,
      "ĠJill": 1683,
      "Ġdragon": 1684,
      "Ġve": 1685,
      "Ġnap": 1686,
      "Ġtower": 1687,
      "Ġjoin": 1688,
      "Ġmouth": 1689,
      "Sure": 1690,
      "Ġprincess": 1691,
      "ear": 1692,
      "cked": 1693,
      "Ġeverywhere": 1694,
      "Ġem": 1695,
      "Ġdolls": 1696,
      "Ġhelping": 1697,
      "Ġje": 1698,
      "Ġmost": 1699,
      "ipped": 1700,
      "Ġmonkey": 1701,
      "Ġacross": 1702,
      "Ġdisapp": 1703,
      "Ġtwins": 1704,
      "ming": 1705,
      "Ġthrew": 1706,
      "Ġfarmer": 1707,
      "Ġsign": 1708,
      "set": 1709,
      "Ġdoctor": 1710,
      "de": 1711,
      "Ġstepped": 1712,
      "Ġsame": 1713,
      "Ġdirty": 1714,
      "ored": 1715,
      "Ġheavy": 1716,
      "ĠDaddy": 1717,
      "Ġbee": 1718,
      "Why": 1719,
      "Ġcrying": 1720,
      "Ġfruit": 1721,
      "Ġbite": 1722,
      "eared": 1723,
      "Hi": 1724,
      "Ġcarrot": 1725,
      "Ġwords": 1726,
      "Ġbowl": 1727,
      "Ġhoped": 1728,
      "Ġheal": 1729,
      "Ġstre": 1730,
      "bble": 1731,
      "Ġheart": 1732,
      "Ġclosed": 1733,
      "ere": 1734,
      "Ġpass": 1735,
      "Ġspr": 1736,
      "ĠFl": 1737,
      "Ġhig": 1738,
      "ĠMr": 1739,
      "Ġbelieve": 1740,
      "Ġwouldn": 1741,
      "Ġbath": 1742,
      "ident": 1743,
      "Ġstuck": 1744,
      "Ġteac": 1745,
      "Ġacc": 1746,
      "Ġtown": 1747,
      "asket": 1748,
      "Ġbasket": 1749,
      "Ġcour": 1750,
      "chool": 1751,
      "Ġfeels": 1752,
      "Ġbutt": 1753,
      "Ġbuck": 1754,
      "Ġcray": 1755,
      "Ġatt": 1756,
      "Ġmix": 1757,
      "Ġbrown": 1758,
      "Ġcoll": 1759,
      "iting": 1760,
      "Ġsuddenly": 1761,
      "Ġfairy": 1762,
      "Ġschool": 1763,
      "Ġchair": 1764,
      "Ġeating": 1765,
      "Ġcourse": 1766,
      "Ġpushed": 1767,
      "Ġgentle": 1768,
      "Ġclapped": 1769,
      "ord": 1770,
      "ventually": 1771,
      "Ġmin": 1772,
      "Ġpack": 1773,
      "Ġhit": 1774,
      "pping": 1775,
      "Ġpers": 1776,
      "Ġneigh": 1777,
      "issed": 1778,
      "ts": 1779,
      "Ġwithout": 1780,
      "Ġstand": 1781,
      "Ġneighb": 1782,
      "Ġpocket": 1783,
      "ors": 1784,
      "Ġhigher": 1785,
      "Ġwelcome": 1786,
      "Ġteacher": 1787,
      "Ġdrove": 1788,
      "Ġswings": 1789,
      "orrow": 1790,
      "Ġyard": 1791,
      "Ġsmo": 1792,
      "ier": 1793,
      "Ġtoday": 1794,
      "Ġnoises": 1795,
      "Ġforget": 1796,
      "Ġcheered": 1797,
      "ourn": 1798,
      "Ġgames": 1799,
      "ho": 1800,
      "Ġben": 1801,
      "Ġwings": 1802,
      "Ġjourn": 1803,
      "br": 1804,
      "Ġneck": 1805,
      "Ġturns": 1806,
      "Ġpiece": 1807,
      "umb": 1808,
      "ract": 1809,
      "Mia": 1810,
      "Ġlonger": 1811,
      "Ġdry": 1812,
      "Ġfree": 1813,
      "Ġsang": 1814,
