{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<TOOL_CALL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "</TOOL_CALL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<TOOL_RESULT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</TOOL_RESULT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<THINK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</THINK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[SYSTEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[/SYSTEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "<TOOL_CALL>": 4,
      "</TOOL_CALL>": 5,
      "<TOOL_RESULT>": 6,
      "</TOOL_RESULT>": 7,
      "<THINK>": 8,
      "</THINK>": 9,
      "[SYSTEM]": 10,
      "[/SYSTEM]": 11,
      "!": 12,
      "\"": 13,
      "#": 14,
      "$": 15,
      "%": 16,
      "&": 17,
      "'": 18,
      "(": 19,
      ")": 20,
      "*": 21,
      "+": 22,
      ",": 23,
      "-": 24,
      ".": 25,
      "/": 26,
      "0": 27,
      "1": 28,
      "2": 29,
      "3": 30,
      "4": 31,
      "5": 32,
      "6": 33,
      "7": 34,
      "8": 35,
      "9": 36,
      ":": 37,
      ";": 38,
      "<": 39,
      "=": 40,
      ">": 41,
      "?": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¦": 107,
      "¨": 108,
      "©": 109,
      "«": 110,
      "¬": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "³": 115,
      "´": 116,
      "¶": 117,
      "¸": 118,
      "¹": 119,
      "»": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Å": 126,
      "Ë": 127,
      "â": 128,
      "ĉ": 129,
      "Ċ": 130,
      "Ġ": 131,
      "Ģ": 132,
      "Ĥ": 133,
      "ĥ": 134,
      "Ħ": 135,
      "Ĩ": 136,
      "ĵ": 137,
      "ĺ": 138,
      "Ļ": 139,
      "ļ": 140,
      "ľ": 141,
      "Ŀ": 142,
      "ł": 143,
      "Ń": 144,
      "he": 145,
      "Ġt": 146,
      "Ġa": 147,
      "Ġs": 148,
      "Ġw": 149,
      "nd": 150,
      "Ġthe": 151,
      "ed": 152,
      "Ġand": 153,
      "Ġto": 154,
      "Ġb": 155,
      "in": 156,
      "Ġh": 157,
      "Ġwa": 158,
      "re": 159,
      "ou": 160,
      "Ġf": 161,
      "it": 162,
      "Ġl": 163,
      "Ġc": 164,
      "Ġd": 165,
      "er": 166,
      "Ġhe": 167,
      "Ġm": 168,
      "Ġp": 169,
      "Ġwas": 170,
      "ĠT": 171,
      "om": 172,
      "Ġo": 173,
      "ay": 174,
      "ar": 175,
      "is": 176,
      "ing": 177,
      "il": 178,
      "Ġg": 179,
      "id": 180,
      "at": 181,
      "en": 182,
      "Ġn": 183,
      "Ġsa": 184,
      "Ġha": 185,
      "ĠThe": 186,
      "ĠS": 187,
      "an": 188,
      "im": 189,
      "or": 190,
      "on": 191,
      "Ġit": 192,
      "Ġth": 193,
      "ll": 194,
      "le": 195,
      "ĠH": 196,
      "ot": 197,
      "Ġher": 198,
      "et": 199,
      "ir": 200,
      "ĠShe": 201,
      "es": 202,
      "ĠHe": 203,
      "Ġin": 204,
      "ver": 205,
      "ut": 206,
      "ow": 207,
      "ĠThey": 208,
      "ck": 209,
      "Ġe": 210,
      "Ġy": 211,
      "Ġu": 212,
      "ld": 213,
      "oo": 214,
      "Ġsaid": 215,
      "ily": 216,
      "ig": 217,
      "Ġr": 218,
      "Ġ\"": 219,
      "Ġbe": 220,
      "am": 221,
      "ĠI": 222,
      "Ġst": 223,
      "ke": 224,
      "ce": 225,
      "ve": 226,
      "Ġshe": 227,
      "pp": 228,
      "ith": 229,
      "ĠL": 230,
      "Ġwith": 231,
      "On": 232,
      "Ġon": 233,
      "Ġyou": 234,
      "Ġof": 235,
      "ked": 236,
      "ri": 237,
      "nt": 238,
      "Ġpl": 239,
      "Ġhis": 240,
      "Ġso": 241,
      "ad": 242,
      "very": 243,
      "Ġday": 244,
      "Ġthat": 245,
      "ĠLily": 246,
      "Ġup": 247,
      "ĠOn": 248,
      "Ġplay": 249,
      "Ġhad": 250,
      "st": 251,
      "Ġthey": 252,
      "Ġwe": 253,
      "ĠB": 254,
      "Ġmom": 255,
      "Ġfor": 256,
      "el": 257,
      "un": 258,
      "ould": 259,
      "'s": 260,
      "my": 261,
      "The": 262,
      "Ġli": 263,
      "ch": 264,
      "Ġhapp": 265,
      "Ġwant": 266,
      "ent": 267,
      "Ġsh": 268,
      "itt": 269,
      "out": 270,
      "her": 271,
      "Ġnot": 272,
      "Ġdo": 273,
      "se": 274,
      "ly": 275,
      "ome": 276,
      "Ġvery": 277,
      "ound": 278,
      "end": 279,
      "all": 280,
      "Ġwh": 281,
      "ĠM": 282,
      "ime": 283,
      "Ġk": 284,
      "ittle": 285,
      "Ġtime": 286,
      "al": 287,
      "Ġlittle": 288,
      "Ġne": 289,
      "ht": 290,
      "Ġthere": 291,
      "Ġis": 292,
      "Ġhappy": 293,
      "Ġre": 294,
      "Ġbig": 295,
      "ĠIt": 296,
      "Ġsm": 297,
      "Ġbut": 298,
      "ĠĊ": 299,
      "Ġan": 300,
      "ra": 301,
      "Ġsaw": 302,
      "ry": 303,
      ".\"": 304,
      "riend": 305,
      "Ġfriend": 306,
      "Ġas": 307,
      "ack": 308,
      "ide": 309,
      "ake": 310,
      "'t": 311,
      "ug": 312,
      "!\"": 313,
      "Ġloo": 314,
      "Ġwere": 315,
      "ter": 316,
      "ved": 317,
      "ore": 318,
      "Ġlo": 319,
      "ĠOnce": 320,
      "ec": 321,
      "Ġtoo": 322,
      "Ġhim": 323,
      "Ġbo": 324,
      "Ġgo": 325,
      "Ġse": 326,
      "Ġare": 327,
      "ĠTim": 328,
      "Ġj": 329,
      "irl": 330,
      "ard": 331,
      "Ġwanted": 332,
      "ill": 333,
      "Ġthem": 334,
      "Ġgirl": 335,
      "Ġupon": 336,
      "ĠA": 337,
      "Ġout": 338,
      "Ġat": 339,
      "Ġtheir": 340,
      "ur": 341,
      "ind": 342,
      "fu": 343,
      "way": 344,
      "Ġdid": 345,
      "Ġsp": 346,
      "Ġsmil": 347,
      "Ġcould": 348,
      "hen": 349,
      "Ġhave": 350,
      "ain": 351,
      "art": 352,
      "hed": 353,
      "ĠBen": 354,
      "ĠJ": 355,
      "Ġex": 356,
      "rom": 357,
      "Ġar": 358,
      "Ġcan": 359,
      "Ġwent": 360,
      "ic": 361,
      "lp": 362,
      "ĠTom": 363,
      "ful": 364,
      "ood": 365,
      "?\"": 366,
      "Ġfriends": 367,
      "hing": 368,
      "ight": 369,
      "Ġnam": 370,
      "Ġkn": 371,
      "Ġall": 372,
      "Ġhelp": 373,
      "Ġsay": 374,
      "um": 375,
      "ĠOne": 376,
      "one": 377,
      "ark": 378,
      "Ġback": 379,
      "You": 380,
      "Ġcl": 381,
      "Ġfun": 382,
      "are": 383,
      "Ġno": 384,
      "Ġle": 385,
      "op": 386,
      "Ġsc": 387,
      "Ġal": 388,
      "Ġsmiled": 389,
      "Ġnamed": 390,
      "oug": 391,
      "Ġman": 392,
      "elt": 393,
      "Ġloved": 394,
      "side": 395,
      "ick": 396,
      "Ġtoy": 397,
      "Ġlike": 398,
      "Ġasked": 399,
      "Ġfelt": 400,
      "Ġfe": 401,
      "Ġlooked": 402,
      "Ġsee": 403,
      "Ġme": 404,
      "Ġsome": 405,
      "Ġaround": 406,
      "ame": 407,
      "omet": 408,
      "ĠW": 409,
      "Ġro": 410,
      "Ġbr": 411,
      "ure": 412,
      "Ġbir": 413,
      "ĠTimmy": 414,
      "ice": 415,
      "get": 416,
      "Ġwould": 417,
      "Ġboy": 418,
      "Ġstart": 419,
      "ong": 420,
      "ss": 421,
      "Ġbird": 422,
      "Ġsomet": 423,
      "Ġfa": 424,
      "Ã¢": 425,
      "âĤ": 426,
      "âĤ¬": 427,
      "dd": 428,
      "ings": 429,
      "Ġag": 430,
      "ade": 431,
      "Ġmake": 432,
      "Ġwor": 433,
      "Ġwhat": 434,
      ",\"": 435,
      "king": 436,
      "ĠYou": 437,
      "ĠBut": 438,
      "Ġsays": 439,
      "Ġran": 440,
      "own": 441,
      "ie": 442,
      "Ġaway": 443,
      "Ġtre": 444,
      "gether": 445,
      "ared": 446,
      "ag": 447,
      "Ġstarted": 448,
      "oud": 449,
      "if": 450,
      "Ġmade": 451,
      "Ġcar": 452,
      "Ġsomething": 453,
      "Ġtogether": 454,
      "ther": 455,
      "Ġpark": 456,
      "Ġco": 457,
      "ited": 458,
      "Ġsad": 459,
      "Ġother": 460,
      "Ġnew": 461,
      "Ġfrom": 462,
      "Ġput": 463,
      "ell": 464,
      "Ġexc": 465,
      "Ġla": 466,
      "Ġpr": 467,
      "Ġhug": 468,
      "ble": 469,
      "ook": 470,
      "Ġagain": 471,
      "ach": 472,
      "Ġmu": 473,
      "Ġgood": 474,
      "Ġwhen": 475,
      "Ġhome": 476,
      "ep": 477,
      "Ġwho": 478,
      "ried": 479,
      "Ġfl": 480,
      "est": 481,
      "Lily": 482,
      "hat": 483,
      "Ġthen": 484,
      "Ġfound": 485,
      "Ġch": 486,
      "pped": 487,
      "Ġdec": 488,
      "as": 489,
      "Ġwal": 490,
      "Ġget": 491,
      "qu": 492,
      "Ġplaying": 493,
      "One": 494,
      "nn": 495,
      "ought": 496,
      "Ġsw": 497,
      "ĠE": 498,
      "pl": 499,
      "ally": 500,
      "ous": 501,
      "Ġthings": 502,
      "Ġliked": 503,
      "uck": 504,
      "Ġexcited": 505,
      "Ġgot": 506,
      "ro": 507,
      "Ġbl": 508,
      "ided": 509,
      "ĠMom": 510,
      "ara": 511,
      "ĠD": 512,
      "ave": 513,
      "Ġdecided": 514,
      "Ġevery": 515,
      "Ġyour": 516,
      "Ġcame": 517,
      "Ġdog": 518,
      "ax": 519,
      "Ġscared": 520,
      "Ġv": 521,
      "ust": 522,
      "Ġdown": 523,
      "Ġone": 524,
      "ouse": 525,
      "Ġfind": 526,
      "Ġcare": 527,
      "nna": 528,
      "ist": 529,
      "ny": 530,
      "ap": 531,
      "Ġthan": 532,
      "Ġbec": 533,
      "They": 534,
      "Ġfeel": 535,
      "ue": 536,
      "Ġdad": 537,
      "Ġmy": 538,
      "udd": 539,
      "Ġab": 540,
      "Ġwill": 541,
      "Ġlook": 542,
      "arn": 543,
      "our": 544,
      "Ġke": 545,
      "Ġgra": 546,
      "ĠSam": 547,
      "us": 548,
      "Ġgr": 549,
      "nder": 550,
      "ess": 551,
      "ways": 552,
      "Ġpo": 553,
      "fe": 554,
      "Ġdidn": 555,
      "Ġtook": 556,
      "Ġabout": 557,
      "Ġalways": 558,
      "ers": 559,
      "Ġtoys": 560,
      "ant": 561,
      "bb": 562,
      "Ġlot": 563,
      "Ġkne": 564,
      "ise": 565,
      "Ġball": 566,
      "Ġmommy": 567,
      "Ġtree": 568,
      "ĠF": 569,
      "Ġthought": 570,
      "Ġoutside": 571,
      "ite": 572,
      "Ġmore": 573,
      "ened": 574,
      "Ġta": 575,
      "ched": 576,
      "Ġlearn": 577,
      "eci": 578,
      "Ġho": 579,
      "ret": 580,
      "Ġold": 581,
      "Ġint": 582,
      "ged": 583,
      "Ġknow": 584,
      "Ġsor": 585,
      "Ġcat": 586,
      "Ġlaug": 587,
      "Ġtake": 588,
      "ive": 589,
      "ecial": 590,
      "Ġspecial": 591,
      "ĠMax": 592,
      "ia": 593,
      "Ġknew": 594,
      "udden": 595,
      "Ġany": 596,
      "Ġpe": 597,
      "fter": 598,
      "Ġhow": 599,
      "uddenly": 600,
      "ĠSara": 601,
      "Ġsorry": 602,
      "ink": 603,
      "ma": 604,
      "Ġshow": 605,
      "ĠAnna": 606,
      "But": 607,
      "Ġtr": 608,
      "Ġrun": 609,
      "ish": 610,
      "Ġtw": 611,
      "Ġsl": 612,
      "Ġmuch": 613,
      "and": 614,
      "au": 615,
      "Ġhand": 616,
      "Ġhouse": 617,
      "Ġor": 618,
      "Ġop": 619,
      "ven": 620,
      "Ġsk": 621,
      "Ġmo": 622,
      "Ġclo": 623,
      "Ġsun": 624,
      "Ġtried": 625,
      "Ġinto": 626,
      "Ġwater": 627,
      "Ġinside": 628,
      "ump": 629,
      "Ġtold": 630,
      "ank": 631,
      "ate": 632,
      "Ġthis": 633,
      "Ġen": 634,
      "Ġgave": 635,
      "Ġproud": 636,
      "Ġqu": 637,
      "Ġheard": 638,
      "Ġif": 639,
      "Ġnever": 640,
      "Ġeach": 641,
      "Ġover": 642,
      "Ġcouldn": 643,
      "ace": 644,
      "ĠWe": 645,
      "ty": 646,
      "Ġroom": 647,
      "by": 648,
      "dy": 649,
      "ĠEvery": 650,
      "Ġeat": 651,
      "other": 652,
      "Ġpret": 653,
      "ion": 654,
      "Ġpick": 655,
      "Ġexpl": 656,
      "ause": 657,
      "Ġplayed": 658,
      "ak": 659,
      "ge": 660,
      "etter": 661,
      "Ġgre": 662,
      "Ġhugged": 663,
      "Ġjust": 664,
      "here": 665,
      "Mom": 666,
      "Ġcom": 667,
      "Ġbox": 668,
      "Ġoff": 669,
      "Ġwat": 670,
      "oth": 671,
      "Ġnice": 672,
      "Ġneed": 673,
      "Ġmany": 674,
      "'m": 675,
      "Ġstr": 676,
      "Ġbecause": 677,
      "ile": 678,
      "Ġsmall": 679,
      "gry": 680,
      "Ġfo": 681,
      "iz": 682,
      "Ġbu": 683,
      "Ġjo": 684,
      "ving": 685,
      "Ġlong": 686,
      "uc": 687,
      "imal": 688,
      "Ġanimal": 689,
      "Ġbear": 690,
      "ine": 691,
      "Ġsn": 692,
      "ĠJo": 693,
      "Ġtry": 694,
      "ort": 695,
      "ough": 696,
      "Ġunt": 697,
      "ĠJack": 698,
      "urt": 699,
      "ild": 700,
      "sel": 701,
      "Ġlearned": 702,
      "sed": 703,
      "Ġuntil": 704,
      "ĠMia": 705,
      "Ġlove": 706,
      "Ġkind": 707,
      "Ġbetter": 708,
      "ft": 709,
      "Ġflow": 710,
      "Ġim": 711,
      "Ġcall": 712,
      "Ġdon": 713,
      "He": 714,
      "Ġbest": 715,
      "ars": 716,
      "urn": 717,
      "ull": 718,
      "em": 719,
      "Ġend": 720,
      "ady": 721,
      "urp": 722,
      "Tom": 723,
      "Ġcle": 724,
      "Ġad": 725,
      "Yes": 726,
      "vent": 727,
      "aut": 728,
      "ĠAnd": 729,
      "ves": 730,
      "ĠC": 731,
      "ream": 732,
      "Ġcareful": 733,
      "Ġfast": 734,
      "arden": 735,
      "Ġgarden": 736,
      "Ġbeaut": 737,
      "ber": 738,
      "Ġfi": 739,
      "Th": 740,
      "Ġche": 741,
      "Ġthanked": 742,
      "Ġbra": 743,
      "pt": 744,
      "Ġsky": 745,
      "Åĵ": 746,
      "Ġeven": 747,
      "ies": 748,
      "Ġjump": 749,
      "ĠSo": 750,
      "lly": 751,
      "Ġlaughed": 752,
      "ase": 753,
      "Ġloud": 754,
      "Ġby": 755,
      "Ġte": 756,
      "self": 757,
      "ĠHer": 758,
      "Ġgl": 759,
      "Ġlist": 760,
      "iny": 761,
      "It": 762,
      "wn": 763,
      "lew": 764,
      "Ġcome": 765,
      "Ġbeauti": 766,
      "Ġhard": 767,
      "Ġbeautiful": 768,
      "Ġway": 769,
      "Ġhurt": 770,
      "Ġanimals": 771,
      "Ġlots": 772,
      "Ġwo": 773,
      "Ġstill": 774,
      "Ġfam": 775,
      "Ġra": 776,
      "Ġunder": 777,
      "ĠThen": 778,
      "Ġstay": 779,
      "Ġlet": 780,
      "ct": 781,
      "ĠÃ¢": 782,
      "ect": 783,
      "ning": 784,
      "be": 785,
      "hes": 786,
      "Ġcu": 787,
      "Ġboth": 788,
      "Ġsafe": 789,
      "ĠFrom": 790,
      "ool": 791,
      "Ġbad": 792,
      "ĠHis": 793,
      "Ġcol": 794,
      "ople": 795,
      "ock": 796,
      "Ġrem": 797,
      "Ġtwo": 798,
      "ree": 799,
      "kay": 800,
      "Ġbook": 801,
      "Ġimp": 802,
      "Ġlived": 803,
      "ast": 804,
      "Ġits": 805,
      "Ġangry": 806,
      "ane": 807,
      "Ġshould": 808,
      "No": 809,
      "ucy": 810,
      "ress": 811,
      "Ġbrave": 812,
      "urpr": 813,
      "ished": 814,
      "Ġwalked": 815,
      "Ġpeople": 816,
      "Ġred": 817,
      "Ġflew": 818,
      "igh": 819,
      "ob": 820,
      "Ġsurpr": 821,
      "Ġfamily": 822,
      "When": 823,
      "Ġcalled": 824,
      "ip": 825,
      "Ġsoon": 826,
      "Ġstor": 827,
      "Ġfin": 828,
      "Let": 829,
      "Ġshare": 830,
      "fore": 831,
      "Ġkept": 832,
      "Ġdan": 833,
      "led": 834,
      "Ġfly": 835,
      "xt": 836,
      "Ġfore": 837,
      "dded": 838,
      "Ġpic": 839,
      "ĠP": 840,
      "ised": 841,
      "hn": 842,
      "Ġdoor": 843,
      "Ġclean": 844,
      "Ġgoing": 845,
      "Ġrock": 846,
      "Ġpretty": 847,
      "ĠWhen": 848,
      "âĤ¬â": 849,
      "Ġnow": 850,
      "Ġkeep": 851,
      "Ġnoise": 852,
      "Ġdra": 853,
      "Ġshiny": 854,
      "Ġdoll": 855,
      "Ġopened": 856,
      "ummy": 857,
      "Ġwind": 858,
      "ary": 859,
      "Ġcry": 860,
      "Ġadvent": 861,
      "age": 862,
      "Ġbefore": 863,
      "Tim": 864,
      "Ġreal": 865,
      "Ġide": 866,
      "Ġsto": 867,
      "Ġcon": 868,
      "so": 869,
      "Ġturn": 870,
      "illy": 871,
      "Ġexplore": 872,
      "Ġground": 873,
      "les": 874,
      "ied": 875,
      "Ġalso": 876,
      "What": 877,
      "Ġfr": 878,
      "Ġey": 879,
      "Ġfar": 880,
      "Ġidea": 881,
      "Ġcolor": 882,
      "Ġnodded": 883,
      "That": 884,
      "oon": 885,
      "Ħ¢": 886,
      "âĤ¬âĦ¢": 887,
      "Ġhas": 888,
      "Ġwar": 889,
      "oy": 890,
      "th": 891,
      "imb": 892,
      "Ġun": 893,
      "Ġfeeling": 894,
      "Ġnext": 895,
      "Ġpicked": 896,
      "ture": 897,
      "uch": 898,
      "kes": 899,
      "ĠLucy": 900,
      "thing": 901,
      "Ġclimb": 902,
      "Ġma": 903,
      "ĠDad": 904,
      "Ġwalking": 905,
      "Ġsmile": 906,
      "aybe": 907,
      "Ġwhile": 908,
      "Ġthr": 909,
      "Ġbed": 910,
      "eet": 911,
      "ger": 912,
      "ĠG": 913,
      "Ġadventure": 914,
      "Thank": 915,
      "Ġbeing": 916,
      "Ġgive": 917,
      "Ġtruck": 918,
      "iced": 919,
      "Ġclos": 920,
      "Ġpicture": 921,
      "Ġthink": 922,
      "ious": 923,
      "Ġdif": 924,
      "ted": 925,
      "Ġfood": 926,
      "Ġwr": 927,
      "joy": 928,
      "Ġtow": 929,
      "Ġlisten": 930,
      "Ben": 931,
      "ff": 932,
      "ac": 933,
      "Ġeyes": 934,
      "ught": 935,
      "Ġbre": 936,
      "Ġdel": 937,
      "Ġstopped": 938,
      "Ġbro": 939,
      "Ġtra": 940,
      "Ġlooking": 941,
      "Ġafter": 942,
      "ĠSp": 943,
      "ting": 944,
      "Ġwait": 945,
      "Ġown": 946,
      "Ġvo": 947,
      "Ġshout": 948,
      "Ġwalk": 949,
      "Ġrepl": 950,
      "ember": 951,
      "Ġhead": 952,
      "Ġflowers": 953,
      "Ġgreat": 954,
      "Ġblue": 955,
      "Ġwonder": 956,
      "Ġhands": 957,
      "ĠSuddenly": 958,
      "Ġenjoy": 959,
      "Ġever": 960,
      "She": 961,
      "Suddenly": 962,
      "irst": 963,
      "ized": 964,
      "Ġnear": 965,
      "Ġimport": 966,
      "Ġnoticed": 967,
      "Ġdis": 968,
      "bbit": 969,
      "Ġslide": 970,
      "Ġfish": 971,
      "Ġquick": 972,
      "Ġapp": 973,
      "Ġforest": 974,
      "able": 975,
      "Ġus": 976,
      "llow": 977,
      "Ġremember": 978,
      "Ġde": 979,
      "Ġmean": 980,
      "Ġsound": 981,
      "lease": 982,
      "maz": 983,
      "Ġwatch": 984,
      "Ġrain": 985,
      "Ġamaz": 986,
      "Ġimportant": 987,
      "Ġask": 988,
      "Ġokay": 989,
      "Ġwork": 990,
      "bbed": 991,
      "Ġshowed": 992,
      "Ġtal": 993,
      "bye": 994,
      "gan": 995,
      "fere": 996,
      "We": 997,
      "Ġreplied": 998,
      "Ġstick": 999,
      "Ġrabbit": 1000,
      "Ġdiffere": 1001,
      "Ġac": 1002,
      "Ġbright": 1003,
      "Ġright": 1004,
      "day": 1005,
      "Ġfollow": 1006,
      "Ġeveryone": 1007,
      "Ġboat": 1008,
      "Ġstrong": 1009,
      "ĠBob": 1010,
      "Ġuse": 1011,
      "ĠMommy": 1012,
      "Ġsqu": 1013,
      "Ġwatched": 1014,
      "Ġour": 1015,
      "Ġwhere": 1016,
      "ĠSpot": 1017,
      "Ġye": 1018,
      "ath": 1019,
      "ered": 1020,
      "Ġquickly": 1021,
      "Ġmor": 1022,
      "Ġyell": 1023,
      "Ġbeen": 1024,
      "Ġvoice": 1025,
      "So": 1026,
      "Ġdoes": 1027,
      "ĠN": 1028,
      "Ġchild": 1029,
      "ng": 1030,
      "Ġdifferent": 1031,
      "Ġcuri": 1032,
      "Ġface": 1033,
      "Ġhop": 1034,
      "Look": 1035,
      "ange": 1036,
      "ĠSue": 1037,
      "Ġsure": 1038,
      "ĠR": 1039,
      "Ġam": 1040,
      "Ġbecame": 1041,
      "aught": 1042,
      "Ġdress": 1043,
      "Ġgoodbye": 1044,
      "Ġplace": 1045,
      "Ġcloser": 1046,
      "Ġstore": 1047,
      "ila": 1048,
      "Ġmag": 1049,
      "Ġhigh": 1050,
      "Ġwarm": 1051,
      "Ġforg": 1052,
      "Ġcurious": 1053,
      "Ġtell": 1054,
      "ndma": 1055,
      "Ġcook": 1056,
      "unny": 1057,
      "Ġcake": 1058,
      "Ġblock": 1059,
      "Ġbel": 1060,
      "more": 1061,
      "co": 1062,
      "leep": 1063,
      "Ġanymore": 1064,
      "ass": 1065,
      "Ġopen": 1066,
      "Ġnight": 1067,
      "ount": 1068,
      "Ġfav": 1069,
      "Ġhere": 1070,
      "Ġpull": 1071,
      "itc": 1072,
      "ĠTh": 1073,
      "Ġfirst": 1074,
      "Ġthree": 1075,
      "Ġz": 1076,
      "ached": 1077,
      "ired": 1078,
      "Ġpain": 1079,
      "iss": 1080,
      "Ġpu": 1081,
      "Ġbus": 1082,
      "imes": 1083,
      "Her": 1084,
      "Ġgrabbed": 1085,
      "Ġlea": 1086,
      "orn": 1087,
      "Ġru": 1088,
      "Can": 1089,
      "Ġsweet": 1090,
      "Ġfell": 1091,
      "Ġkid": 1092,
      "Ġonly": 1093,
      "Ġbutter": 1094,
      "Ġbirds": 1095,
      "isy": 1096,
      "Ġmon": 1097,
      "Ġsees": 1098,
      "itchen": 1099,
      "Ġkitchen": 1100,
      "Ġjumped": 1101,
      "Ġfire": 1102,
      "Ġcont": 1103,
      "Ġbit": 1104,
      "Ġsand": 1105,
      "Ġba": 1106,
      "Ġflo": 1107,
      "ĠJohn": 1108,
      "Ġstop": 1109,
      "Ġhelped": 1110,
      "Ġglad": 1111,
      "Ġhappened": 1112,
      "Ġgrass": 1113,
      "Ġper": 1114,
      "Ġsing": 1115,
      "Ġshouted": 1116,
      "Ġcra": 1117,
      "ĠSarah": 1118,
      "Ġdr": 1119,
      "Ġtri": 1120,
      "ĠDo": 1121,
      "nts": 1122,
      "Ġcr": 1123,
      "ĠLet": 1124,
      "Ġbeh": 1125,
      "Ġbrother": 1126,
      "Ġreached": 1127,
      "Ġstory": 1128,
      "ppy": 1129,
      "After": 1130,
      "ĠJane": 1131,
      "air": 1132,
      "Ġrealized": 1133,
      "ins": 1134,
      "Ġbunny": 1135,
      "Ġlady": 1136,
      "ĠAs": 1137,
      "Ġyummy": 1138,
      "Ġmess": 1139,
      "Ġhaving": 1140,
      "Ġsoft": 1141,
      "Ġunderst": 1142,
      "Ġgame": 1143,
      "Ġless": 1144,
      "akes": 1145,
      "Ġate": 1146,
      "Ġcre": 1147,
      "'re": 1148,
      "ĠEveryone": 1149,
      "Ġpretend": 1150,
      "Ġdraw": 1151,
      "Ġprin": 1152,
      "Ġhat": 1153,
      "Ġmum": 1154,
      "Ġpare": 1155,
      "Ġrest": 1156,
      "Ġfavor": 1157,
      "Ġthrough": 1158,
      "Ġready": 1159,
      "Ġpap": 1160,
      "zy": 1161,
      "Ġfavorite": 1162,
      "Ġthing": 1163,
      "where": 1164,
      "ken": 1165,
      "Ġlooks": 1166,
      "ĠThat": 1167,
      "Ġreally": 1168,
      "ĠCan": 1169,
      "Ġmagic": 1170,
      "Ġduck": 1171,
      "ĠJoe": 1172,
      "Ġmaking": 1173,
      "Ġcut": 1174,
      "ater": 1175,
      "Ġworld": 1176,
      "Ġhimself": 1177,
      "ather": 1178,
      "Ġbegan": 1179,
      "Ġdone": 1180,
      "fully": 1181,
      "Ġcoming": 1182,
      "Ġkids": 1183,
      "Ġcars": 1184,
      "Ġpond": 1185,
      "Ġprom": 1186,
      "Ġwaved": 1187,
      "Ġtired": 1188,
      "Ġtouch": 1189,
      "Ġwhy": 1190,
      "Ġfro": 1191,
      "bo": 1192,
      "ster": 1193,
      "Ġbutterf": 1194,
      "Wow": 1195,
      "Ġfix": 1196,
      "Ġste": 1197,
      "Ġflower": 1198,
      "Ġpart": 1199,
      "Ġworry": 1200,
      "Ġfill": 1201,
      "Ġname": 1202,
      "Ġfunny": 1203,
      "Jo": 1204,
      "Ġcatch": 1205,
      "Ġcried": 1206,
      "Ġmouse": 1207,
      "sh": 1208,
      "Anna": 1209,
      "Ġused": 1210,
      "Ġdelic": 1211,
      "Ġpus": 1212,
      "Ġseen": 1213,
      "Ġblocks": 1214,
      "Ġhair": 1215,
      "Ġparents": 1216,
      "ign": 1217,
      "ient": 1218,
      "Ġanother": 1219,
      "rel": 1220,
      "uff": 1221,
      "Ġhold": 1222,
      "oney": 1223,
      "eddy": 1224,
      "Ġcool": 1225,
      "aisy": 1226,
      "Ġgreen": 1227,
      "olly": 1228,
      "Mommy": 1229,
      "Sara": 1230,
      "Ġtop": 1231,
      "Ġtast": 1232,
      "Ġlight": 1233,
      "Ġhopped": 1234,
      "iver": 1235,
      "mer": 1236,
      "hy": 1237,
      "Ġdoing": 1238,
      "Ġlesson": 1239,
      "Ġthank": 1240,
      "Ġsurprise": 1241,
      "Ġlikes": 1242,
      "ĠLila": 1243,
      "ation": 1244,
      "\".": 1245,
      "ards": 1246,
      "Ġswim": 1247,
      "Ġgi": 1248,
      "Ġpaper": 1249,
      "Ġfloor": 1250,
      "Ġwished": 1251,
      "As": 1252,
      "Ġdri": 1253,
      "Ġwindow": 1254,
      "Don": 1255,
      "Ġsmell": 1256,
      "Ġbag": 1257,
      "Ġbehind": 1258,
      "Ġdark": 1259,
      "Ġwood": 1260,
      "Ġfull": 1261,
      "Ġtrees": 1262,
      "Ġdro": 1263,
      "Ġrunning": 1264,
      "Ġread": 1265,
      "ike": 1266,
      "Ġworked": 1267,
      "Ġspot": 1268,
      "Ġ-": 1269,
      "Ġdin": 1270,
      "Ġbow": 1271,
      "andy": 1272,
      "Ġyellow": 1273,
      "ren": 1274,
      "ul": 1275,
      "Ġsho": 1276,
      "Ġyears": 1277,
      "ued": 1278,
      "Ġsleep": 1279,
      "Ġsat": 1280,
      "Ġhole": 1281,
      "aring": 1282,
      "ĠIn": 1283,
      "Ġlaugh": 1284,
      "Timmy": 1285,
      "Ġhappily": 1286,
      "ely": 1287,
      "Ġfrog": 1288,
      "Ġsurprised": 1289,
      "Ġset": 1290,
      "Ġswing": 1291,
      "rew": 1292,
      "Ġslow": 1293,
      "Ġremembered": 1294,
      "Ġcarefully": 1295,
      "Ġheld": 1296,
      "Ġlost": 1297,
      "Ġcold": 1298,
      "Hell": 1299,
      "Hello": 1300,
      "Ġbutterfly": 1301,
      "Ġbuy": 1302,
      "Ġice": 1303,
      "uit": 1304,
      "ons": 1305,
      "Ġneeded": 1306,
      "Ġmove": 1307,
      "Ġleft": 1308,
      "Ġhear": 1309,
      "Ġanything": 1310,
      "Ġperf": 1311,
      "Ġenjoyed": 1312,
      "Ġwrong": 1313,
      "Ġfollowed": 1314,
      "Ġfair": 1315,
      "reed": 1316,
      "Ġtall": 1317,
      "Ġdream": 1318,
      "Ġhun": 1319,
      "Ġel": 1320,
      "Ġarri": 1321,
      "Ġchildren": 1322,
      "cess": 1323,
      "Ġtable": 1324,
      "inally": 1325,
      "Ġair": 1326,
      "Ġbooks": 1327,
      "ens": 1328,
      "Ġfriendly": 1329,
      "Ġdir": 1330,
      "Ġunderstand": 1331,
      "Ġhill": 1332,
      "Ġfinished": 1333,
      "ross": 1334,
      "ĠThere": 1335,
      "Ġplease": 1336,
      "Ġsnow": 1337,
      "Ġhot": 1338,
      "ĠTommy": 1339,
      "Ġherself": 1340,
      "Ġdelicious": 1341,
      "Ġclose": 1342,
      "ined": 1343,
      "Ġhid": 1344,
      "Ġcontin": 1345,
      "ds": 1346,
      "Ġmight": 1347,
      "ĠAfter": 1348,
      "Ġarm": 1349,
      "sp": 1350,
      "Ġelse": 1351,
      "Ġbug": 1352,
      "Ġforgot": 1353,
      "Ġarrived": 1354,
      "Ġcast": 1355,
      "Ġcolors": 1356,
      "lf": 1357,
      "ield": 1358,
      "Ġbroken": 1359,
      "Ġgent": 1360,
      "Ġrel": 1361,
      "Ġbaby": 1362,
      "ĠDaisy": 1363,
      "Ġtight": 1364,
      "Ġwonderful": 1365,
      "Ġbuild": 1366,
      "Ġmat": 1367,
      "Ġable": 1368,
      "Ġsong": 1369,
      "Then": 1370,
      "ĠSally": 1371,
      "Ġgone": 1372,
      "av": 1373,
      "asure": 1374,
      "Ġwants": 1375,
      "ĠNow": 1376,
      "Ġfilled": 1377,
      "Ġsquir": 1378,
      "ĠBenny": 1379,
      "ner": 1380,
      "Ġwall": 1381,
      "Ġcreat": 1382,
      "Ġpat": 1383,
      "OK": 1384,
      "room": 1385,
      "Ġsomeone": 1386,
      "Ġagreed": 1387,
      "Sam": 1388,
      "Ġyes": 1389,
      "ich": 1390,
      "Ġleaves": 1391,
      "Ġcount": 1392,
      "Ġpink": 1393,
      "Ġsquirrel": 1394,
      "Ġcontinued": 1395,
      "ask": 1396,
      "ĠEm": 1397,
      "ama": 1398,
      "ee": 1399,
      "'ll": 1400,
      "Ġvis": 1401,
      "Ġlion": 1402,
      "Ġenough": 1403,
      "Ġbreak": 1404,
      "From": 1405,
      "Ġstayed": 1406,
      "Ġgetting": 1407,
      "Ġpoin": 1408,
      "ey": 1409,
      "Ġmorning": 1410,
      "Ġmoment": 1411,
      "ĠMaybe": 1412,
      "Ġfinally": 1413,
      "app": 1414,
      "ash": 1415,
      "Ġfall": 1416,
      "Ġgrandma": 1417,
      "Ġcookies": 1418,
      "ries": 1419,
      "Ġju": 1420,
      "Ġhungry": 1421,
      "ĠK": 1422,
      "Ġscary": 1423,
      "ance": 1424,
      "gon": 1425,
      "Ġturned": 1426,
      "Ġfight": 1427,
      "Ġsometimes": 1428,
      "Ġpi": 1429,
      "row": 1430,
      "Ġmakes": 1431,
      "Ġbeach": 1432,
      "Ġwet": 1433,
      "ĠThis": 1434,
      "Ġtrying": 1435,
      "ced": 1436,
      "icy": 1437,
      "Ġamazing": 1438,
      "Ġsmiles": 1439,
      "Ġfew": 1440,
      "ĠWhat": 1441,
      "red": 1442,
      "ĠBilly": 1443,
      "Ġothers": 1444,
      "Ġclimbed": 1445,
      "Ġmother": 1446,
      "Ġdinner": 1447,
      "oom": 1448,
      "Jack": 1449,
      "apped": 1450,
      "Ġcomp": 1451,
      "John": 1452,
      "Ġlistened": 1453,
      "Ġtalk": 1454,
      "key": 1455,
      "Ġpictures": 1456,
      "This": 1457,
      "Ġcastle": 1458,
      "Ġcream": 1459,
      "Ġmet": 1460,
      "At": 1461,
      "Ġperfect": 1462,
      "rot": 1463,
      "Ġmus": 1464,
      "Ġclot": 1465,
      "Ġwhite": 1466,
      "Ġfur": 1467,
      "Ġdaddy": 1468,
      "oring": 1469,
      "His": 1470,
      "Ġclothes": 1471,
      "ĠGra": 1472,
      "lc": 1473,
      "Ġtail": 1474,
      "amp": 1475,
      "oup": 1476,
      "Ġballoon": 1477,
      "Ġpuppy": 1478,
      "Ġmar": 1479,
      "ctor": 1480,
      "Ġpet": 1481,
      "ĠTo": 1482,
      "Ġjoy": 1483,
      "Ġalone": 1484,
      "Ġpol": 1485,
      "Ġasks": 1486,
      "ence": 1487,
      "Oh": 1488,
      "man": 1489,
      "ĠJen": 1490,
      "Ġsail": 1491,
      "Ġwasn": 1492,
      "Ġbrought": 1493,
      "Ġspl": 1494,
      "Ġspark": 1495,
      "Ġwoods": 1496,
      "Ġeverything": 1497,
      "ĠJim": 1498,
      "ated": 1499,
      "Ġdeep": 1500,
      "Ġstrange": 1501,
      "der": 1502,
      "ister": 1503,
      "Ġpulled": 1504,
      "Ġsit": 1505,
      "Ġride": 1506,
      "Ġdanger": 1507,
      "Ġsear": 1508,
      "uffy": 1509,
      "Ġplan": 1510,
      "Ġgrow": 1511,
      "Ġroll": 1512,
      "ling": 1513,
      "ott": 1514,
      "Ġwon": 1515,
      "eter": 1516,
      "Ġwaited": 1517,
      "Ġhide": 1518,
      "Ġvisit": 1519,
      "ucky": 1520,
      "Ġpie": 1521,
      "Ġfox": 1522,
      "ĠAmy": 1523,
      "Ġamazed": 1524,
      "ower": 1525,
      "med": 1526,
      "Ġleave": 1527,
      "me": 1528,
      "Ġtreat": 1529,
      "zz": 1530,
      "os": 1531,
      "ang": 1532,
      "Ġmusic": 1533,
      "Ġteddy": 1534,
      "ever": 1535,
      "Ġtowards": 1536,
      "Ġruns": 1537,
      "Ġsilly": 1538,
      "ape": 1539,
      "Ġthinks": 1540,
      "Ġland": 1541,
      "Ġliving": 1542,
      "Ġcloud": 1543,
      "Ġflying": 1544,
      "Maybe": 1545,
      "Ġpen": 1546,
      "Ġpre": 1547,
      "Ġfield": 1548,
      "Ġshared": 1549,
      "ames": 1550,
      "igg": 1551,
      "ained": 1552,
      "ises": 1553,
      "Ġpromised": 1554,
      "Okay": 1555,
      "ugg": 1556,
      "ope": 1557,
      "Ġqui": 1558,
      "Ġowner": 1559,
      "gs": 1560,
      "ol": 1561,
      "Ġgu": 1562,
      "Ġjob": 1563,
      "Ġpaint": 1564,
      "Ġrace": 1565,
      "thy": 1566,
      "Ġbelie": 1567,
      "cket": 1568,
      "Ġpa": 1569,
      "Ġside": 1570,
      "Ġmoney": 1571,
      "Ġmoral": 1572,
      "Ġlake": 1573,
      "Ġparty": 1574,
      "Ġsec": 1575,
      "ually": 1576,
      "orm": 1577,
      "Ġquiet": 1578,
      "cle": 1579,
      "Ġsister": 1580,
      "Ġwear": 1581,
      "avy": 1582,
      "eces": 1583,
      "Ġmust": 1584,
      "Ġpieces": 1585,
      "Ġworried": 1586,
      "Max": 1587,
      "Ġfaster": 1588,
      "Ġbran": 1589,
      "Ġcup": 1590,
      "Ġslowly": 1591,
      "sw": 1592,
      "up": 1593,
      "unch": 1594,
      "ĠMolly": 1595,
      "Ġcolorful": 1596,
      "ix": 1597,
      "Ġansw": 1598,
      "ased": 1599,
      "Ġow": 1600,
      "Ġbroke": 1601,
      "Ġgif": 1602,
      "Ġgrate": 1603,
      "Ġwelc": 1604,
      "Ġbike": 1605,
      "Ġdance": 1606,
      "Ġbott": 1607,
      "Ġcandy": 1608,
      "ze": 1609,
      "Ġbigger": 1610,
      "Ġreach": 1611,
      "Ġblank": 1612,
      "Ġgrateful": 1613,
      "ph": 1614,
      "Ġele": 1615,
      "Ġsuch": 1616,
      "Ġplant": 1617,
      "fort": 1618,
      "ĠAll": 1619,
      "Ġsmart": 1620,
      "Ġpro": 1621,
      "less": 1622,
      "Ġpot": 1623,
      "Ġcho": 1624,
      "Ġtrain": 1625,
      "Ġtreasure": 1626,
      "Ġblanket": 1627,
      "Ġsnack": 1628,
      "ire": 1629,
      "Ġscream": 1630,
      "Ġdangerous": 1631,
      "Ġmagical": 1632,
      "Ġmonster": 1633,
      "Ġblack": 1634,
      "Ġwin": 1635,
      "Ġbar": 1636,
      "Ġriver": 1637,
      "outh": 1638,
      "ĠJill": 1639,
      "Ġdragon": 1640,
      "Ġve": 1641,
      "Ġnap": 1642,
      "Ġtower": 1643,
      "Ġjoin": 1644,
      "Ġmouth": 1645,
      "Sure": 1646,
      "Ġprincess": 1647,
      "ear": 1648,
      "cked": 1649,
      "Ġeverywhere": 1650,
      "Ġem": 1651,
      "Ġdolls": 1652,
      "Ġhelping": 1653,
      "Ġje": 1654,
      "Ġmost": 1655,
      "ipped": 1656,
      "Ġmonkey": 1657,
      "Ġacross": 1658,
      "Ġdisapp": 1659,
      "Ġtwins": 1660,
      "ming": 1661,
      "Ġthrew": 1662,
      "Ġfarmer": 1663,
      "Ġsign": 1664,
      "set": 1665,
      "Ġdoctor": 1666,
      "de": 1667,
      "Ġstepped": 1668,
      "Ġsame": 1669,
      "Ġdirty": 1670,
      "ored": 1671,
      "Ġheavy": 1672,
      "ĠDaddy": 1673,
      "Ġbee": 1674,
      "Why": 1675,
      "Ġcrying": 1676,
      "Ġfruit": 1677,
      "Ġbite": 1678,
      "eared": 1679,
      "Hi": 1680,
      "Ġcarrot": 1681,
      "Ġwords": 1682,
      "Ġbowl": 1683,
      "Ġhoped": 1684,
      "Ġheal": 1685,
      "Ġstre": 1686,
      "bble": 1687,
      "Ġheart": 1688,
      "Ġclosed": 1689,
      "ere": 1690,
      "Ġpass": 1691,
      "Ġspr": 1692,
      "ĠFl": 1693,
      "Ġhig": 1694,
      "ĠMr": 1695,
      "Ġbelieve": 1696,
      "Ġwouldn": 1697,
      "Ġbath": 1698,
      "ident": 1699,
      "Ġstuck": 1700,
      "Ġteac": 1701,
      "Ġacc": 1702,
      "Ġtown": 1703,
      "asket": 1704,
      "Ġbasket": 1705,
      "Ġcour": 1706,
      "chool": 1707,
      "Ġfeels": 1708,
      "Ġbutt": 1709,
      "Ġbuck": 1710,
      "Ġcray": 1711,
      "Ġatt": 1712,
      "Ġmix": 1713,
      "Ġbrown": 1714,
      "Ġcoll": 1715,
      "iting": 1716,
      "Ġsuddenly": 1717,
      "Ġfairy": 1718,
      "Ġschool": 1719,
      "Ġchair": 1720,
      "Ġeating": 1721,
      "Ġcourse": 1722,
      "Ġpushed": 1723,
      "Ġgentle": 1724,
      "Ġclapped": 1725,
      "ord": 1726,
      "ventually": 1727,
      "Ġmin": 1728,
      "Ġpack": 1729,
      "Ġhit": 1730,
      "pping": 1731,
      "Ġpers": 1732,
      "Ġneigh": 1733,
      "issed": 1734,
      "ts": 1735,
      "Ġwithout": 1736,
      "Ġstand": 1737,
      "Ġneighb": 1738,
      "Ġpocket": 1739,
      "ors": 1740,
      "Ġhigher": 1741,
      "Ġwelcome": 1742,
      "Ġteacher": 1743,
      "Ġdrove": 1744,
      "Ġswings": 1745,
      "orrow": 1746,
      "Ġyard": 1747,
      "Ġsmo": 1748,
      "ier": 1749,
      "Ġtoday": 1750,
      "Ġnoises": 1751,
      "Ġforget": 1752,
      "Ġcheered": 1753,
      "ourn": 1754,
      "Ġgames": 1755,
      "ho": 1756,
      "Ġben": 1757,
      "Ġwings": 1758,
      "Ġjourn": 1759,
      "br": 1760,
      "Ġneck": 1761,
      "Ġturns": 1762,
      "Ġpiece": 1763,
      "umb": 1764,
      "ract": 1765,
      "Mia": 1766,
      "Ġlonger": 1767,
      "Ġdry": 1768,
      "Ġfree": 1769,
      "Ġsang": 1770,
      "vel": 1771,
      "Finally": 1772,
      "ead": 1773,
      "Ġhugs": 1774,
      "Ġexplained": 1775,
      "ible": 1776,
      "ĠMary": 1777,
      "oun": 1778,
      "Ġinst": 1779,
      "Ġcorn": 1780,
      "phant": 1781,
      "cy": 1782,
      "Ġhappen": 1783,
      "Ġaccident": 1784,
      "Ġalong": 1785,
      "Ġthrow": 1786,
      "Ġlate": 1787,
      "Ġshoes": 1788,
      "Ġmiss": 1789,
      "Ġwell": 1790,
      "ches": 1791,
      "Ġyoung": 1792,
      "Ġlon": 1793,
      "Ġtrou": 1794,
      "ment": 1795,
      "itting": 1796,
      "Ġsea": 1797,
      "Ġsecret": 1798,
      "Ġstories": 1799,
      "Ġshap": 1800,
      "Ġelephant": 1801,
      "Ġwish": 1802,
      "Ġpurp": 1803,
      "Ġsinging": 1804,
      "Ġlonely": 1805,
      "Ġadventures": 1806,
      "Ġshook": 1807,
      "Ġfence": 1808,
      "Ġmoved": 1809,
      "Ġstars": 1810,
      "ek": 1811,
      "Ġlunch": 1812,
      "Ġdist": 1813,
      "Ġupset": 1814,
      "Ġapple": 1815,
      "Ġstar": 1816,
      "Ġbelong": 1817,
      "ĠGrandma": 1818,
      "bby": 1819,
      "Ġph": 1820,
      "aughty": 1821,
      "Ġmine": 1822,
      "Ġnaughty": 1823,
      "Ġkey": 1824,
      "Ġplac": 1825,
      "Ġrocks": 1826,
      "Ġtom": 1827,
      "Ġnearby": 1828,
      "Ġcaught": 1829,
      "fused": 1830,
      "Do": 1831,
      "Ġstreet": 1832,
      "Ġwhe": 1833,
      "Ġshop": 1834,
      "ountain": 1835,
      "Ġexploring": 1836,
      "Ġdropped": 1837,
      "Ġpurple": 1838,
      "yard": 1839,
      "ocked": 1840,
      "Ġexp": 1841,
      "Ġwise": 1842,
      "Ġjar": 1843,
      "Ġbring": 1844,
      "Ġbackyard": 1845,
      "bow": 1846,
      "Ġtaking": 1847,
      "llo": 1848,
      "Ġorange": 1849,
      "ail": 1850,
      "Ġswam": 1851,
      "Ġsoup": 1852,
      "ub": 1853,
      "Ġshapes": 1854,
      "ces": 1855,
      "ward": 1856,
      "Ġseemed": 1857,
      "aughter": 1858,
      "Ġinv": 1859,
      "Ġowl": 1860,
      "Ġfarm": 1861,
      "Ġdrink": 1862,
      "Ġes": 1863,
      "ĠMama": 1864,
      "Ġresp": 1865,
      "Ġbucket": 1866,
      "Ġpast": 1867,
      "Ġyear": 1868,
      "ĠEmma": 1869,
      "Ġca": 1870,
      "Ġrelie": 1871,
      "Ġmail": 1872,
      "ush": 1873,
      "ions": 1874,
      "Ġstu": 1875,
      "Ġbench": 1876,
      "ĠThank": 1877,
      "Ġaf": 1878,
      "Ġbat": 1879,
      "Ġbusy": 1880,
      "adow": 1881,
      "ung": 1882,
      "Ġdes": 1883,
      "Ġtakes": 1884,
      "Ġmad": 1885,
      "Ġnothing": 1886,
      "Ġthough": 1887,
      "Ġ3": 1888,
      "Ġnose": 1889,
      "Ġjuice": 1890,
      "Ġsounds": 1891,
      "Ġwoke": 1892,
      "sy": 1893,
      "ity": 1894,
      "Ġarms": 1895,
      "Ġcomes": 1896,
      "Ġtiny": 1897,
      "ese": 1898,
      "fish": 1899,
      "ĠO": 1900,
      "Ġdaughter": 1901,
      "Ġwondered": 1902,
      "Ġcou": 1903,
      "cing": 1904,
      "cks": 1905,
      "Ġrainbow": 1906,
      "Ġmark": 1907,
      "Ġholding": 1908,
      "Ġnest": 1909,
      "Ġcow": 1910,
      "And": 1911,
      "col": 1912,
      "Ġfit": 1913,
      "thday": 1914,
      "Ġsitting": 1915,
      "to": 1916,
      "Ġbranch": 1917,
      "ining": 1918,
      "Ġcir": 1919,
      "Ġboun": 1920,
      "Ġpig": 1921,
      "read": 1922,
      "ose": 1923,
      "Ġsick": 1924,
      "ĠFluffy": 1925,
      "raid": 1926,
      "ĠInside": 1927,
      "Ġob": 1928,
      "Ġafraid": 1929,
      "weet": 1930,
      "Ġcoat": 1931,
      "Ġpatient": 1932,
      "Ġround": 1933,
      "Ġkite": 1934,
      "pper": 1935,
      "Ġgift": 1936,
      "Ġdriver": 1937,
      "Ġmil": 1938,
      "Ġcute": 1939,
      "vered": 1940,
      "Ġforever": 1941,
      "Ġtou": 1942,
      "Ġtouched": 1943,
      "Ġpeace": 1944,
      "Ġrelieved": 1945,
      "Ġlift": 1946,
      "Ġpromise": 1947,
      "ours": 1948,
      "idge": 1949,
      "Ġbread": 1950,
      "Ġking": 1951,
      "Ġspoon": 1952,
      "Ġhuge": 1953,
      "Ġletter": 1954,
      "ĠCome": 1955,
      "Ġhello": 1956,
      "Ġcarry": 1957,
      "Ġgrab": 1958,
      "Of": 1959,
      "sting": 1960,
      "Ġfing": 1961,
      "Ġbirthday": 1962,
      "Ġband": 1963,
      "eth": 1964,
      "og": 1965,
      "ĠJimmy": 1966,
      "Ġact": 1967,
      "ittens": 1968,
      "Ġcheese": 1969,
      "ĠFinally": 1970,
      "Ġpower": 1971,
      "Ġintere": 1972,
      "let": 1973,
      "Ġexciting": 1974,
      "cer": 1975,
      "Ġdays": 1976,
      "Hey": 1977,
      "Ġswimming": 1978,
      "Ġshell": 1979,
      "Ġwhist": 1980,
      "ĠSammy": 1981,
      "unt": 1982,
      "Ġonto": 1983,
      "sc": 1984,
      "Ġgigg": 1985,
      "board": 1986,
      "Ġjourney": 1987,
      "Ġlaughing": 1988,
      "Ġcraw": 1989,
      "Ġcreature": 1990,
      "Ġwra": 1991,
      "Ġsunny": 1992,
      "Ġlife": 1993,
      "Ġkick": 1994,
      "Ġmist": 1995,
      "Ġdisco": 1996,
      "shine": 1997,
      "Ġcomfort": 1998,
      "Ġwom": 1999,
      "arp": 2000,
      "Ġret": 2001,
      "Ġwoman": 2002,
      "Ġhope": 2003,
      "ped": 2004,
      "itch": 2005,
      "gged": 2006,
      "Ġbush": 2007,
      "Ġgives": 2008,
      "Ġinstead": 2009,
      "Ġmilk": 2010,
      "Ġcozy": 2011,
      "Ġputs": 2012,
      "alm": 2013,
      "Ġbottle": 2014,
      "Ġinc": 2015,
      "gg": 2016,
      "Ġsharp": 2017,
      "Ġpointed": 2018,
      "Ġimag": 2019,
      "Ġspin": 2020,
      "ten": 2021,
      "ĠSoon": 2022,
      "Ġlucky": 2023,
      "Ġsunshine": 2024,
      "Ġear": 2025,
      "ness": 2026,
      "Ġcave": 2027,
      "Ġreturn": 2028,
      "Ġwatching": 2029,
      "Ġcollect": 2030,
      "Ġducks": 2031,
      "Ġpudd": 2032,
      "Ġaccidentally": 2033,
      "Ġhor": 2034,
      "Ġeas": 2035,
      "Ġlater": 2036,
      "Ġsmiling": 2037,
      "Ġsuc": 2038,
      "ball": 2039,
      "Ġhoney": 2040,
      "Ġroad": 2041,
      "Ġanyone": 2042,
      "Ġfan": 2043,
      "Ġspo": 2044,
      "Ġent": 2045,
      "blem": 2046,
      "Ġproblem": 2047,
      "Later": 2048,
      "ndp": 2049,
      "Ġbought": 2050,
      "els": 2051,
      "Ġtalked": 2052,
      "itten": 2053,
      "ize": 2054,
      "Ġgather": 2055,
      "round": 2056,
      "Ġsearched": 2057,
      "Ġapples": 2058,
      "Ġperson": 2059,
      "Good": 2060,
      "Ġsandw": 2061,
      "Ġhealthy": 2062,
      "Ġce": 2063,
      "Ġmeet": 2064,
      "irt": 2065,
      "Ġtrouble": 2066,
      "Ġloves": 2067,
      "Ġcrayons": 2068,
      "Ġrope": 2069,
      "Ġinteresting": 2070,
      "Ġpop": 2071,
      "Ġclouds": 2072,
      "ont": 2073,
      "Ġtasty": 2074,
      "Ġsu": 2075,
      "Ġkiss": 2076,
      "Ġbutton": 2077,
      "Ġclever": 2078,
      "Ġplane": 2079,
      "amed": 2080,
      "Ġsmelled": 2081,
      "Ġadm": 2082,
      "ove": 2083,
      "Ġpile": 2084,
      "Ġwide": 2085,
      "Ġmach": 2086,
      "eb": 2087,
      "ĠTweet": 2088,
      "Ġmatter": 2089,
      "Ġzoom": 2090,
      "ÅĵI": 2091,
      "Ġpres": 2092,
      "Ġshining": 2093,
      "owed": 2094,
      "Ġpar": 2095,
      "Ġfront": 2096,
      "Ġorgan": 2097,
      "Ġprot": 2098,
      "ĠWith": 2099,
      "Ġfeather": 2100,
      "Ġeag": 2101,
      "aur": 2102,
      "Ġpath": 2103,
      "ĠEll": 2104,
      "Lucy": 2105,
      "Ġvill": 2106,
      "Ġstorm": 2107,
      "Ġspotted": 2108,
      "Ġrespect": 2109,
      "Ġscreamed": 2110,
      "Ġprotect": 2111,
      "Ġmud": 2112,
      "Ġpract": 2113,
      "ndpa": 2114,
      "Ġzoo": 2115,
      "Come": 2116,
      "Ġpuzz": 2117,
      "Ġsaf": 2118,
      "Ġap": 2119,
      "Ġspid": 2120,
      "erly": 2121,
      "Ġval": 2122,
      "Ġsnake": 2123,
      "isa": 2124,
      "Ġmyster": 2125,
      "Ġasleep": 2126,
      "Ġlovely": 2127,
      "epend": 2128,
      "Ġbark": 2129,
      "Ġquest": 2130,
      "Ġwild": 2131,
      "Ġneighbor": 2132,
      "Ġappeared": 2133,
      "Ġanswer": 2134,
      "Ġseat": 2135,
      "ale": 2136,
      "Ġhorse": 2137,
      "Ġsnowman": 2138,
      "Ġpresent": 2139,
      "Ġdanced": 2140,
      "Lila": 2141,
      "Ġcard": 2142,
      "Ġteach": 2143,
      "Ġhon": 2144,
      "oose": 2145,
      "Ġwhich": 2146,
      "Ġminut": 2147,
      "Ġpill": 2148,
      "Ġsur": 2149,
      "ĠSomet": 2150,
      "Ġcheer": 2151,
      "Ġthin": 2152,
      "ert": 2153,
      "Ġgoes": 2154,
      "ond": 2155,
      "een": 2156,
      "ex": 2157,
      "Just": 2158,
      "Ġwhole": 2159,
      "Ġtries": 2160,
      "Ġgently": 2161,
      "Ġforgive": 2162,
      "Bob": 2163,
      "Ġwearing": 2164,
      "Ġmed": 2165,
      "ching": 2166,
      "ular": 2167,
      "St": 2168,
      "Ġconfused": 2169,
      "Ġdi": 2170,
      "Ġphone": 2171,
      "Ġcorner": 2172,
      "Ġplaces": 2173,
      "Ġimpress": 2174,
      "Ġgiant": 2175,
      "Ġrolled": 2176,
      "Ġteeth": 2177,
      "Ġdirt": 2178,
      "Ġtrip": 2179,
      "Ġmind": 2180,
      "Ġrude": 2181,
      "Ġshr": 2182,
      "cean": 2183,
      "Ġslid": 2184,
      "ĠEmily": 2185,
      "Ġocean": 2186,
      "Every": 2187,
      "Ġlive": 2188,
      "ĠGo": 2189,
      "Ġspent": 2190,
      "izz": 2191,
      "Ġpretended": 2192,
      "itty": 2193,
      "Ġdrive": 2194,
      "Ġworm": 2195,
      "Ġash": 2196,
      "ssed": 2197,
      "Ġtasted": 2198,
      "ĠHow": 2199,
      "Ġsupp": 2200,
      "Ġsplas": 2201,
      "Ġcalm": 2202,
      "Ġcookie": 2203,
      "la": 2204,
      "Ġlad": 2205,
      "Ġfaces": 2206,
      "Ġser": 2207,
      "Ġoven": 2208,
      "Ġpour": 2209,
      "nic": 2210,
      "ĠCh": 2211,
      "Ġdelight": 2212,
      "ĠMittens": 2213,
      "Ġlay": 2214,
      "Ġcoin": 2215,
      "Ġlast": 2216,
      "Ġpicnic": 2217,
      "Ġwave": 2218,
      "Ġfurry": 2219,
      "Ġpan": 2220,
      "Ġfeet": 2221,
      "Ġrec": 2222,
      "In": 2223,
      "ato": 2224,
      "Ġmachine": 2225,
      "Ġring": 2226,
      "Ġchick": 2227,
      "ones": 2228,
      "unk": 2229,
      "Ġhelpful": 2230,
      "Ġwip": 2231,
      "Ġeventually": 2232,
      "Ġban": 2233,
      "Ġpush": 2234,
      "Ġemb": 2235,
      "Ġremind": 2236,
      "Ġbubble": 2237,
      "umber": 2238,
      "Ġladder": 2239,
      "Ġtomorrow": 2240,
      "Ġsack": 2241,
      "Ġcart": 2242,
      "Ġign": 2243,
      "Ġsal": 2244,
      "Ġrep": 2245,
      "Ġbell": 2246,
      "ĠJenny": 2247,
      "Ġcouch": 2248,
      "Ġtun": 2249,
      "Ġtid": 2250,
      "Ġneckl": 2251,
      "Ġspread": 2252,
      "Ġblew": 2253,
      "Ġspider": 2254,
      "Ġbuilding": 2255,
      "ator": 2256,
      "Ġstret": 2257,
      "Ġbugs": 2258,
      "arge": 2259,
      "Ġtool": 2260,
      "Ġsmooth": 2261,
      "Ġtalking": 2262,
      "Ġchocol": 2263,
      "Ġrob": 2264,
      "Ġfoot": 2265,
      "Ġsel": 2266,
      "Ġshy": 2267,
      "Ġhiding": 2268,
      "hile": 2269,
      "Ġmountain": 2270,
      "ĠMum": 2271,
      "Ġknee": 2272,
      "ighed": 2273,
      "Ġfold": 2274,
      "als": 2275,
      "mo": 2276,
      "arra": 2277,
      "Ġchased": 2278,
      "Ġfighting": 2279,
      "ife": 2280,
      "Ġsongs": 2281,
      "not": 2282,
      "Soon": 2283,
      "Ġembarra": 2284,
      "Ġwore": 2285,
      "Ġleaf": 2286,
      "Ġpool": 2287,
      "Ġwrite": 2288,
      "Ġpuddle": 2289,
      "Ġvillage": 2290,
      "Ġwaiting": 2291,
      "Ġcannot": 2292,
      "Ġwhenever": 2293,
      "Ġant": 2294,
      "ĠAl": 2295,
      "Ġfinish": 2296,
      "Ġstep": 2297,
      "Tommy": 2298,
      "Ġcloth": 2299,
      "Ġtreats": 2300,
      "Ġhum": 2301,
      "lex": 2302,
      "My": 2303,
      "ĠSt": 2304,
      "Ġcross": 2305,
      "Ġpaw": 2306,
      "Ġmaybe": 2307,
      "Ġselfish": 2308,
      "Ġrobot": 2309,
      "Ġbanan": 2310,
      "ĠSometimes": 2311,
      "oph": 2312,
      "Ġchocolate": 2313,
      "Ġcoo": 2314,
      "Ġtaste": 2315,
      "box": 2316,
      "ĠJust": 2317,
      "ult": 2318,
      "Ġbarked": 2319,
      "Ġstring": 2320,
      "Ġspe": 2321,
      "ĠEverywhere": 2322,
      "Ġlarge": 2323,
      "Ġnet": 2324,
      "Please": 2325,
      "Ġpeaceful": 2326,
      "Ġtidy": 2327,
      "Ġstra": 2328,
      "Ġsol": 2329,
      "Ġcolour": 2330,
      "ĠJake": 2331,
      "umpy": 2332,
      "Ġwash": 2333,
      "Ġgen": 2334,
      "elly": 2335,
      "Ġnecklace": 2336,
      "Ġple": 2337,
      "Ġfixed": 2338,
      "Ġshelf": 2339,
      "old": 2340,
      "Ġstone": 2341,
      "ĠLe": 2342,
      "ĠPlease": 2343,
      "hnn": 2344,
      "Ġscar": 2345,
      "Ġspray": 2346,
      "Ġ'": 2347,
      "lebr": 2348,
      "arm": 2349,
      "Ġstir": 2350,
